{
    "Text": [
        "Russia's estimated losses as of 7 April 2024, according to Ukraine's General Staff update.",
        "Russia evacuates more than 700 people as 'poorly maintained' dam bursts - MSN #damnews #dam",
        "Ukraine’s air defense downed all 17 Shahed drones during an overnight Russian attack. Two more missiles managed to bypass air defenses.\n\nIntense fighting continues in several directions, where Russia launched dozens of attacks yesterday.",
        "⚡️ 🇺🇦 Administrative reparations programs are being considered in Ukraine to provide compensation to victims of conflict-related sexual violence. These programs aim to address the challenges faced by victims in obtaining judicial reparations, such as lengthy proceedings and high evidentiary…",
        "Do those countries WANT Russia to invade? WTF?",
        "Russia-Ukraine war live: Ukraine halts drone attack, says military; Zelenskiy warns ‘we might run out of missiles’",
        "Ich bin Mitglied und gewählt in meiner Gemeinde und weiß was in der SPD los ist .\n Also laber keinen Blödsinn, nicht über die SPD und noch weniger über Ukraine und den Krieg.\n Wegen solchen Labertaschen werden Kriege verloren.",
        "@Jerusalem_Post: Three civilians were killed in a Russian attack on the frontline village of Guliaipole in Ukraine's southeastern Zaporizhzhia region on Sunday morning, the local governor said.\n\nhttps://t.co/ERUWBF68MJ",
        "@AFP: #BREAKING Russia's top diplomat Sergei Lavrov due in China on Monday, Tuesday: ministry https://t.co/INesVd43TS",
        "Russian is hit by an incendiary munition dropped from drone\n\nhttps://www.europesays.com/1143452/\n\nRussian is hit by an incendiary munition dropped from drone by Hitno",
        "Russia-Ukraine war live: Ukraine halts drone attack, says military; Zelenskiy warns ‘we might run out of missiles’",
        "Red KKK is coming back to destroy America and help Putin for his war against Ukraine ! Wake up America! Gassaramarack !",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72453\nt.me/uaobozrevatel/114926 ↩\n\n\nObozrevatel.ua\n\n\n[TRANSLATED MESSAGE]\n💥 \"A very rare case\": defenders of Ukraine hit the Russian Uragan surface-to-air missile with the help of a drone\n\nSoldiers of the Defense Force...",
        "These are the indicative estimates of Russia’s combat losses as of April 7, according to the Armed Forces of Ukraine.",
        "Selenskyj zeigt sich offen für US-Waffen auf Kredit #Ukraine #USA #Waffen",
        "Go spread your bullshit propaganda somewhere else Russia ho.",
        "Ukraine’s air defense downed all 17 Shahed drones during an overnight Russian attack. Two more missiles managed to bypass air defenses.\n\nIntense fighting continues in several directions, where Russia launched dozens of attacks yesterday.",
        "⚡️ 🇺🇦 Administrative reparations programs are being considered in Ukraine to provide compensation to victims of conflict-related sexual violence. These programs aim to address the challenges faced by victims in obtaining judicial reparations, such as lengthy proceedings and high evidentiary…",
        "Do those countries WANT Russia to invade? WTF?",
        "Russia-Ukraine war live: Ukraine halts drone attack, says military; Zelenskiy warns ‘we might run out of missiles’",
        "Ich bin Mitglied und gewählt in meiner Gemeinde und weiß was in der SPD los ist .\n Also laber keinen Blödsinn, nicht über die SPD und noch weniger über Ukraine und den Krieg.\n Wegen solchen Labertaschen werden Kriege verloren.",
        "@Jerusalem_Post: Three civilians were killed in a Russian attack on the frontline village of Guliaipole in Ukraine's southeastern Zaporizhzhia region on Sunday morning, the local governor said.\n\nhttps://t.co/ERUWBF68MJ",
        "@AFP: #BREAKING Russia's top diplomat Sergei Lavrov due in China on Monday, Tuesday: ministry https://t.co/INesVd43TS",
        "Russian is hit by an incendiary munition dropped from drone\n\nhttps://www.europesays.com/1143452/\n\nRussian is hit by an incendiary munition dropped from drone by Hitno",
        "Russia-Ukraine war live: Ukraine halts drone attack, says military; Zelenskiy warns ‘we might run out of missiles’",
        "Red KKK is coming back to destroy America and help Putin for his war against Ukraine ! Wake up America! Gassaramarack !",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72453\nt.me/uaobozrevatel/114926 ↩\n\n\nObozrevatel.ua\n\n\n[TRANSLATED MESSAGE]\n💥 \"A very rare case\": defenders of Ukraine hit the Russian Uragan surface-to-air missile with the help of a drone\n\nSoldiers of the Defense Force...",
        "These are the indicative estimates of Russia’s combat losses as of April 7, according to the Armed Forces of Ukraine.",
        "Selenskyj zeigt sich offen für US-Waffen auf Kredit #Ukraine #USA #Waffen",
        "Go spread your bullshit propaganda somewhere else Russia ho.",
        "@globaltimesnews: At the invitation of Member of the Political Bureau of the CPC Central Committee and Minister of Foreign Affairs Wang Yi, Minister of Foreign Affairs of the Russian Federation Sergey Viktorovich Lavrov will pay an official visit to China from April 8 to 9. https://t.co/1he2NzkyUZ",
        "🇷🇺 🇺🇦 Three civilians were killed in a Russian attack on the frontline village of Guliaipole in Ukraine's southeastern Zaporizhzhia region on Sunday morning, the local governor said.\n\nwww.reuters.com/world/europe...\n\n#russia #russiaukrainewar #russianwarcrimes",
        "@AlArabiya_Eng: #Russia’s use of North Korean missiles in its assault in #Ukraine is giving #Pyongyang a rare chance to test its weapons in combat and perhaps take away lessons that could improve their performance, a top US general says.\n\nhttps://t.co/Lurm4WhAHW",
        "*and* you got the British to help you stomp out the last Russian-Jokerist bastion, too!",
        "@STForeignDesk: Three civilians killed in Russian strike on Zaporizhzhia region, Kyiv says https://t.co/Hz4t8XHu8Y",
        "hohen Blutzoll für Putins Krieg zu zahlen. Denn Armut und Perspektivlosigkeit treibt die Menschen in den Militärdienst. Adler wirft einen genaueren Blick auf diese Regionen, wie es um sie in Russlands Krieg gegen die Ukraine steht. Wie wehrhaft sind sie? Wie stark ist der Drang, sich von (6/12)",
        "🇷🇺 🇺🇦 #Ukraine soldiers describe ‘almost daily’ illegal gas attacks as invaders seek to dislodge them from embedded positions\n\nwww.theguardian.com/world/2024/a...\n\n#russia #russiaukrainewar #russianwarcrimes",
        "The war will end after world leaders realize, that putin will NOT withdraw his troops from Ukraine. The only way to end this war is to destroy his rule and his army. Once world governments understand that and at last begin to work with that in mind, then we can end the war.",
        " einen Kampf der Eliten um die Kuchenstücke der Macht prophezeit.\nEin Aspekt in dem Buch auch die Beziehungen zwischen den Russen und Ukrainern. Diese sind natürlich zunichte. Und wie es weitergeht, ist auch noch lange nicht sicher. Ein wichtiger Punkt dabei: Den Russen muss ihre Schuld (9/12)",
        "Bei Adlers Buch habe ich mir bei vielen Kapiteln gedacht: „Also zu dem Thema kann man gleich ein ganzes Buch schreiben.“ Im August 2022 ist ihr Buch „Die Ukraine und wir“ erschienen, jetzt kürzlich im Februar 2024 „Was wird aus Russland?“. (12/12)",
        "Bei Adlers Buch habe ich mir bei vielen Kapiteln gedacht: „Also zu dem Thema kann man gleich ein ganzes Buch schreiben.“ Im August 2022 ist ihr Buch „Die Ukraine und wir“ erschienen, jetzt kürzlich im Februar 2024 „Was wird aus Russland?“. (11/12)",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72456\nt.me/voynareal/87219 ↩\n\n\nРеальна Війна | Україна | Новини\n\n\n[TRANSLATED MESSAGE]\n💦 Russian Orsk continues to flood, people are being evacuated en masse\n\nThat night, the water in the Ural River rose to a level of ...",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72457\nt.me/operativnoZSU/142277 ↩\n\n\nОперативний ЗСУ\n\n\n[TRANSLATED MESSAGE]\n10 years ago, on April 7, 2014, Acting President of Ukraine Oleksandr Turchynov announced the beginning of ATO\n\nhttps://t.me/operativnoZSU/",
        "Metaprint, a company related to Kaja Kallas’ husband, doubled its profit in Russia last year\n\nhttps://www.byteseu.com/15313/\n\nMetaprint, a company related to Kaja Kallas’ husband, doubled its profit in Russia last year …",
        "🇷🇺🇨🇳 Russian Foreign Minister Sergei Lavrov will visit Moscow's key diplomatic and economic partner #China on Monday and Tuesday, his ministry said in a statement on Sunday.\n\nwww.barrons.com/news/russia-...\n\n#russia",
        "Ukraine  Update Apr 6, 2024 - @thestudyofwar.bsky.social  and criticalthreats www.understandingwar.org/backgrounder...",
        "Zelensky Gives Candid View of Ukraine's Needs to Withstand Russian Attacks – Kyiv Post | MORE at EcoSearch",
        "All 17 Russian Drone Attacks Overnight Shot Down, Kyiv Says",
        "I'm neither Russian nor Chinese. Pleased to meet you.",
        "Russian attack on Ukrainian city of Zaporizhzhia on Sunday morning killed 3 people and injured one.",
        "Wollt Ihr wirklich wissen warum wir keine Taurus schicken, in die Ukraine?",
        "Russian losses per 07/04/24 reported by the Ukrainian general staff \n+820 men\n+17 tanks\n+54 APVS\n+54 artillery pieces \n+4 MLRS\n+61 UAVs\n+4 cruise missiles",
        "Currently, Russia has more Abrams tanks, leopard tanks and Bradley infantry fighting vehicles than remain in the AFU. \n\nAnother batch of Bradley vehicles and NATO equipment is arriving in Moscow.\n twitter.com/vicktop55/st...",
        "When a top Republican says Russian propaganda has infected the GOP\n\nhttps://www.europesays.com/1143503/\n\nWhen a top Republican says Russian propaganda has infected the GOP …",
        "Ukraine developing own weapons to counter Russian aircraft – president\n\nhttps://www.europesays.com/1143496/\n\nUkraine developing own weapons to counter Russian aircraft – president by Mike-a-b",
        "@Ukrinform_News: Ukraine’s rehabilitation centers for veterans undergo major upgrade last year – interior minister https://t.co/DLClXoCe21",
        "Russian losses ✊",
        "Overnight, Russia attacked Ukraine with 17 Shahed drones. All of them were shot down.",
        "Leaked audio reveals Russian plan to occupy Kazakhstan territory\n\ndefence-blog.com/leaked-audio...",
        "Würde mich schwer wundern, wenn sie dafür eingesetzt werden würden. Genau wie die Taurus\n\nFür solche Zwecke haben die Ukraine mittlerweile eigene Waffensysteme entwickelt\n\nInteressant wird es, ob die Russen mit den \"veralteten\" F16 mithalten können\n\nF35, Eurofighter etc. Sind noch moderner",
        "An FPV hit a Russian BM-27 Uragan in the Bilhorod region, at least damaging it.",
        "The 33rd mechanized brigade burned a Russian T-72 with a trawl near Mar'inka.",
        "There is no excuse for the ongoing failure by the USA and it’s Western allies to do everything they can to help Ukraine fight off Russia’s criminal aggression. Failing to prepare seriously to defend themselves is even more irresponsible. We will probably now have to fight to defend the RBO itself.",
        "Nicht das die F16 obsolet ist\n\nDie Ukrainer können sie eben schnell genug erlernen und die sind verfügbar. Dadurch sind sie geeigneter als z.b. Eurofighter für die aktuelle Situation",
        "Awesome! Slava Ukraine!",
        "Air Force: Ukraine shoots down 17 Russian drones in central, eastern regions overnight",
        "#RussiaIsATerroristState \n#SlavaUkraini",
        "Sweden Gets First New Signals Intelligence Ship in 40 Years\n\nwww.defensemirror.com/news/36495/S...\n\n#Sweden #HMSArtemis #signalsintelligence #navaltechnology #FRA #BalticSea #NATO #RussiaUkraineWar #Karlskrona #HMSOrion #shipbuilding #radome #modernwarfare #defense #security",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72459\nt.me/mysiagin/28061 ↩\n\n\n🇺🇦 МИСЯГІН 🇺🇦\n\n\n[TRANSLATED MESSAGE]\nThe special forces of the \"Tango\" group of the Central Security Service of Ukraine \"A\" of the SBU destroyed a lot of barrel artillery of the Russian...",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72458\nt.me/truexanewsua/89771 ↩\n\n\nТруха⚡️Україна\n\n\n[TRANSLATED MESSAGE]\nPeppermint candies in the form of AirPods were released!\n\nThey cost about $50. Already cheaper than the original 😁\n\nTRUHA⚡️Ukraine | Send news",
        "Russia's FM Lavrov to visit China on April 8-9",
        "#CrimeaIsUkraine\n#RussiaIsATerroristState",
        "@japantimes: Slovak nationalist-left government candidate Peter Pellegrini won the country's presidential election on Saturday, cementing the grip of pro-Russian Prime Minister Robert Fico over the country. https://t.co/qjFw8AD3bk",
        "Austria giving Turkey an opening here is interesting. Are they going to help Munich hold or attack?  Russia and Turkey must feel very lonely.",
        "Ukrainian Marines in the Mykolaiv region destroyed a Russian SuperCam reconaissance drone. t.me/noel_reports...",
        "Zelenskyy says Ukraine is open for loans as a form of US aid if it is provided timely\n\n“If we were offered a loan today or everything for free in a year, we would say: ‘Only today.'”",
        "Guerra Ucraina - Russia, le news di oggi. Zelensky vuole un vertice mondiale per la pace in Svizzera. Kuleba: “Le bombe guidate russe ci stanno spazzando via”",
        "\"Asked why Russia was banned from the contest after its invasion of Ukraine yet Israel was not banned, he says the two situations are “completely different”.\"\n\nThis is true - one has a set of white victims...",
        "Schräge Zeiten, wenn völlig normal darüber berichtet wird, dass der Kanzler seinem russischen Führungsoffizier zum Geburtstag gratuliert. Ich bin so genervt, dass wir die Menschen in der Ukraine so leiden lassen.",
        "\"Asked why Russia was banned from the contest after its invasion of Ukraine yet Israel was not banned, he says the two situations are “completely different”.\" \n\nThis is true - one has a set of mostly white Christian victims...",
        "Lieber Norbert, einige deiner Prämissen sind falsch. Nur 2.  *Die Ukraine führt seit geraumer Zeit Angriffe auf russ. Territorium durch, während zugleich das russische Gerede über Atomwaffen abgenommen hat. *Bereits 2mal zog sich eine Atommacht gedemütigt zurück, ohne ihre letzte Waffe einzusetzen.",
        "#ArmUkraineNOW",
        "Uups Sorry. Habe Russland und Ukraine verwechselt!",
        "Opinion: The Unseen Crisis: Russian Soldiers' Desperation on Ukrainian Frontlines – Kyiv Post | #RussiaUkraineWar #StandWithUkraine | MORE at EcoSearch",
        "Das wirkt sehr plausibel und zeigt zum anderen, wie leicht es Deutschland (bzw #Scholz) #Russland macht.\n\nEs könnte alles ganz anders laufen, und ich bin mir ziemlich sicher zukünftige Historiker werden ungute Gründe dafür erarbeiten warum es das nicht tut. #Ukraine",
        "@Ukrinform_News: Ukrainian air defenders down 17 Russian Shahed drones overnight https://t.co/fFrU2oK159",
        "Він продовжує гастролювати за кордоном. Цього разу наживо заспівав у нічному клубі міста Філлінген-Швеннінген. \n\nВчорашню вечірку анонсували як Russian retro, але після хейту, Олексій Потапенко пофіксив афіші, назвав це «пр*йобчиком» і «людським фактором».",
        "Birch Forest (1885-89) - Isaac Levitan (1860-1900) was a classical Russian landscape painter who advanced the genre of the mood landscape.",
        "Even though he succumbed to Russian pressure, he was negotiating an accession agreement with the EU. I don't think this should be seen separately from what Shell was doing.",
        "@XHNews: At the invitation of Chinese Foreign Minister Wang Yi who is also a member of the Political Bureau of the Communist Party of China Central Committee, Sergey Lavrov, Minister of Foreign Affairs of the Russian Federation, will pay an official visit to China from April 8 to 9. https://t.co/j5k",
        "Russian military receives additional BMP-3 fighting vehicles\n\ndefence-blog.com/russian-mili...",
        "gibt auch exklusiven Ukraine bsky content, zB Status-updates von der polnisch-ukrainischen Grenze 😎",
        "Youtube empfahl mir gerade eine \"Doku\" von N24 über Flugzeuge; rund 10 Jahre alt. Interessanter war der Nachrichtenticker aus der Zeit.\n\"Merkel fordert von Putin Anerkennung der Ukraine\"\n\"IWF fordert von Deutschland Investionen in die Infrastruktur\"\nDamit ist wirklich alles über Merkel gesagt.",
        "#FuckLavrov #FuckRussia",
        "Auch verpasst? Noch auf Youtube, s.u. Ein sehr wichtiger Beitrag zur politischen Lage mit Blick auf Russland, den Vernichtungskrieg Russlands gegen die Ukraine und die politischen Debatten und Wahrnehmungen dazu in Deutschland @georgrestle.bsky.social spannende Gesprächspartner*innen im #studioM",
        "So muss man das sehen. Keine Waffenlieferungen an die Ukraine würde auch bedeuten, Putin hätte Ressourcen frei für Moldawien. Das wird der nächste Kessel nach seinem Wunsch. Die Zündschnur ist schon gelegt, es fehlt nur ein Funke.",
        "😂😭😂😭😂 #Ukraine is out of Soldiers! \nThey're re conscripting kids now! \nAnd the US won't send American Soldiers!",
        "😂😭😂😭😂 #Ukraine is out of Soldiers! \nThey're re conscripting kids now! \nAnd the US won't send American Soldiers!",
        "Sinon, on sait ce que fait le NPA (les NPAs?) pour les européennes finalement ? \nC'est quoi la diff entre les deux tendances à part qu'une veut l'union avec LFI (dont LFI ne veut pas) et l'autre non ?\nLes deux sont aussi clean sur le COVID et le soutien à l'Ukraine ?",
        "🥀: There's actually a right for me, as a polish-german woman, to wear traditional Slavic clothes and make fun or implying that I'm a \"Russian spy\" because of that is genuinely fascist.\n\n2/end",
        "@KyivPost: ❗️On the night of April 7, Russian forces attacked #Ukraine with 17 #Shahed loitering munitions, all of which were destroyed by Ukrainian air defenses, the Air Force reported. https://t.co/AJmdsPZS74",
        "1/2 Guerre d'Ukraine | 06/04/24\n\nSecteurs :\n🌐 Bakhmut-Chasiv Yar🔹U240406-1005\n🌐 Avdiivka🔹U240406-1015\n🌐 Marinka-Novomykhailivka🔹U240406-1017\n🌐 Robotyne🔹U240406-1020\n\n#UkraineRussianWar #GuerreEnUkraine",
        "Die USA sind der wichtigste militärische Verbündete der Ukraine, aber wegen eines innenpolitischen Streits stockt die für Kiew dringend nötige Waffenhilfe. Jetzt hat der ukrainische Präsident einen überraschenden Vorschlag gemacht.",
        "Heb wel ns gehoord dat in dat land een (ongetwijfeld professioneel opgestookte) oude rancune naar Ukraine door de tweede wereldoorlog zit ..",
        "2/2 Guerre d'Ukraine | 06/04/24\n\n🌐 Synthèse mouvements🔹U240406-1022\n🌐 Historique des cartes\n\n#UkraineRussianWar #GuerreEnUkraine",
        "💔 In Kupyansk, the Russians dropped an aerial bomb on a residential building and killed a woman...",
        "@ChinaDaily: At the invitation of Chinese Foreign Minister Wang Yi, who is also a member of the Political Bureau of the Communist Party of China Central Committee, Sergey Lavrov, Minister of Foreign Affairs of the Russian Federation, will pay an official visit to China from April 8 to 9, Foreign Min",
        "Russian forces get new batch of Su-34 fighter-bombers\n\ndefence-blog.com/russian-forc...",
        "Good morning Maks! Slava Ukraine!",
        "Die werden im nächsten Winter wohl die gleichen Probleme bekommen wie Ungarn und Österreich. Durch die Ukraine fließt dann kein russisches Gas mehr. Ich glaube nicht, dass die dann ausreichend vorbereitet sein werden. Für Deutschland war das schon ein irrsinniger Kraftakt.",
        "Pro-Russia candidate Peter Pellegrini elected Slovakia president\n\nhttps://on.ft.com/3TPJxPT",
        "Wai je me méfie parce que bon. \nRévolution Permanente est *déjà* issue d'une scission du NPA (ils sont forts ces trotskystes), et leurs positions sur l'Ukraine sont absolument dégueulasses, relayant les éléments de langage russes sur la pauvre Russie \"encerclée par l'OTAN\"",
        "@FT: Pro-Russia candidate Peter Pellegrini elected Slovakia president https://t.co/K8k9hvJw6t",
        "Join us at 12:00 midday for this week's #FullScottish with @ruthwatson.bsky.social \n and guests, Paul McLennan MSP\n and @francescoppola.bsky.social \n discussing the latest Scottish and international news, including the Ukraine update.\n\nwww.broadcastingscotland.scot/full-scottis...",
        "Join us at 12:00 midday for this week's #FullScottish with @ruthwatson.bsky.social \n and guests, Paul McLennan MSP and @francescoppola.bsky.social discussing the latest Scottish and international news, including the Ukraine update.\n\nwww.broadcastingscotland.scot/full-scottis...",
        "Will Scholz als Friedenskanzler wie einst Gerhard Schröder in den Wahlkampf ziehen? Der entscheidende Unterschied: Heute verstoßen nicht die USA gegen das Völkerrecht, sondern es geht darum, die #Ukraine gegen Russlands Angriffskrieg zu verteidigen. www.blaetter.de/ausgabe/2024...",
        ">>Immer wieder stellt Budanow mit eiserner Miene Gegenfragen. (..)\nAuf die Frage, ob sich die Ukraine auf Deutschland verlassen könne, antwortet er:\n„Können wir uns auf Ihr Land verlassen? Ich hoffe es.\"<<",
        "Pro-Russia candidate Peter Pellegrini elected Slovakia president",
        "@Reuters: Russia's Orsk oil refinery suspends work after dam bursts amid flooding -agencies https://t.co/DZTmBqmrsw https://t.co/zSnHD3azno",
        "❗️Russian systematically conducts illegal chemical attacks against AFU, — The Telegraph\n\n😔 Russian UAVs regularly drop tear gas and other chemical substances.  One of the soldiers noted that in the Lyman area, 1-2 gas grenades were dropped on the positions of AFU every day.",
        "@LeMonde_EN: Pro-Russian candidate Peter Pellegrini wins Slovakia's presidential election https://t.co/dQ2B8fBgRh",
        "Watch out, betting Russian money costs licence. NEC fans roast Vitesse at last training before derby\n\nhttps://www.europesays.com/1143566/\n\nWatch out, betting Russian money costs licence. NEC fans roast Vitesse at last training before derby by TheElf27",
        "Ukrainian FPV drone hits a Russian MT-LB with infantry on top, they are also later attacked by another FPV drone, MT-LB ends up destroyed (Music from source)\n\nhttps://www.europesays.com/1143557/\n\nUkrainian FPV drone hits a Russian MT-LB with infantry on top, they are also later attacked by …",
        "La tendance Poutou a toujours été clean sur l'Ukraine : la Russie ne doit pas gagner la guerre",
        "Das kostet zudem weitere mindestens Zehntausende das Leben in einem Stellungskrieg. Dass die Ukraine Stellungen in Russland angreift, ist Kriegslogik. Wenn sie das mit weitreichenden Lenkwaffen der NATO-Staaten täte, kann das zu einer anderen „Logik“ führen, die wir nicht unterschätzen sollten.",
        "@AlArabiya_Eng: Three civilians were killed in a Russian attack on the frontline village of Guliaipole in #Ukraine’s southeastern #Zaporizhzhia region, the local governor says.\n\nhttps://t.co/07l93X6ucy",
        "Ukraine war briefing: Zelenskiy warns of dwindling weapons stockpile as attack on Kharkiv kills eight",
        "Huge losses. If the losses of other vehicles and special equipment is related to more intense use of drones then it is a proof that Ukraine's drone strategy is working. It is also in line with comments lately about drones compensating for lack of artillery ammunition.",
        "Russia's Orsk oil refinery suspends work after dam bursts amid flooding -agencies - Reuters #damnews #dam",
        "Aerial recon units of the 63rd mechanized brigade destroyed a Russian BMP near Dibrova, Kreminna direction.",
        "@STForeignDesk: 'Burning subjects' for Russian foreign minister during China visit https://t.co/lElL1ylFVF",
        "@Forbes: Russia’s ongoing invasion has been a financial boon for several billionaires, from oligarchs who got Western businesses on the cheap to Russian retailers whose sales got a boost. https://t.co/VuKMQPwaS3 #ForbesBillionaires https://t.co/IYKXb8wyCR",
        "@KyivPost: ❗️On the night of April 7, Russian forces dropped a guided bomb on a residential area in #Kupiansk, #Kharkiv region. \n\nA woman died under the rubble in a flat on the fourth floor of the building, reported the State Emergency Service (SES). \n\n📷: SES https://t.co/JGGYqN7djr",
        "Peter #Pellegrini: Russia-friendly populist elected Slovak president\n\n#Slowakei 🇸🇰\n\nwww.bbc.com/news/world-e...",
        "BBC: “Peter Pellegrini: Russia-friendly populist elected Slovak president.”\n\nPro všechny, co mu teď gratulují a pro všechny, co mi vyčítají, že nově zvoleného prezidenta hodnotím stejně. Je třeba říkat věci tak, jak jsou. A neříkám to sám😉\n\nwww.bbc.com/news/world-e...",
        "Die Klugheit von Selenskyj, trifft auf die populistische Dummheit von Trump - nur wenn die Ukraine überlebt, können Kredite zurückgezahlt werden.",
        "BBC: “Peter Pellegrini: Russia-friendly populist elected Slovak president.”\n\nPro všechny, co mu teď gratulují a pro všechny, co mi vyčítají, že nově zvoleného prezidenta hodnotím stejně. Je třeba říkat věci tak, jak jsou. A neříkám to sám😉\n\nwww.bbc.com/news/world-e...",
        "@KyivPost: ❗️Right now #Kharkiv is currently under heavy Russian shelling. There are many explosions heard in the city. Local authorities report injured civilians. https://t.co/032AR8xHfN",
        "Phillips O'Brien's Weekend Substack (Free).\n\n\"Kharkiv reveals the ludicrous and unworkable nature of the Biden Administration’s policy of arguing against Ukraine striking targets in Russia.\"\n\nphillipspobrien.substack.com/p/weekend-up...",
        "@dwnews: These women have taken on one of Ukraine's most dangerous jobs: clearing thousands of landmines. https://t.co/0WzljDOceG",
        "@KyivPost: ❗️Right now #Kharkiv is under heavy Russian shelling. There are many explosions heard in the city. Local authorities report injured civilians. https://t.co/tNhU5cqrIL",
        "Whereas, I have discovered, contemporary Russian Orthodox (and sympathisers) would correct that to Rat Royal Martyr, Tsar Nicholas II….",
        "🇺🇦👀 Zelensky: \"We don’t see any threats from Belarus yet, but the enemy must know that he will be repulsed\" \n\n❗️\"Russians on the territory of Belarus should know that there are defensive lines here, and there will be an army here.  They should know this.  There are no secrets.\"",
        "A Russian BMP-2 tried to land troops in Berdychi, Avdiivka direction. An FPV hit the soldiers sitting on top after which the BMP-2 bogged down. The whole unit was eliminated not much later.",
        "Governor: Russian attack on Zaporizhzhia Oblast kills 3, wounds 1",
        "La Russia sta vincendo in Ucraina grazie alla viltà occidentale, L'Iran sta vincendo a Gaza grazie agli scudi umani palestinesi, Trump sta vincendo su Biden grazie alla stupidità dei progressisti americani.\nNon so come potrebbe andare peggio di così.",
        "@AFP: #BREAKING Russian flood situation 'critical' in Orsk after burst dam: minister https://t.co/5w4YVnxs08",
        "#Ukraine #Selenskyj #USWaffenhilfe #MunitionsMangel #Waffenmangel #PatriotSystem #Russland #russischeOffensive #Verteidigung #Geopolitik #Innenpolitik #Demokraten #Republikaner #DonaldTrump #Frontlinie #Charkiw #Luftabwehr #Raketenabwehr #Krieg #Konflikt #Frieden #Sicherheit #Grenze #Mobilmachung",
        "threat, supporting the cynical, oppressive, destructive option or people instead.  Which makes everyone worse off, like Trump or other right wingers being near power, supporting corrupt, incompetent Russia over friendlier areas, supporting dishonest, resistant centrists over the friendlier left.",
        "David Milliband is right that UK needs a stronger political & foreign policy relationship with the EU. \n\nCrises like the Russian invasion of Ukraine mean \"we have an imperative to understand the realities of our power as it is today, and not as it used to be.\"\n\nwww.theguardian.com/politics/202...",
        "Evacuation continues in Russia's Orsk after dam break - Yahoo! Voices #damnews #dam",
        "Diese Quellen können auch andere Social Media Clients bedienen (und oft tun sie das auch, wie z.B. Russian Opposition). Sie brauchen eine Motivation, anderswo zu posten. Das geht am Besten, in dem eins X verläßt.",
        "⚡️ 🇺🇦 Three civilians were killed in a Russian attack on the town of Huliaipole in southeastern Ukraine. Russia continues to target Ukrainian cities and villages with air and artillery strikes, resulting in casualties and damage. Ukraine repelled multiple Russian attacks and launched…",
        "Opinion: The Unseen Crisis: Russian Soldiers' Desperation on Ukrainian Frontlines\n\nflip.it/Cyk.vD",
        "@STForeignDesk: Russia's Lavrov to visit China to discuss Ukraine war https://t.co/ADUCvZ3p7j",
        "#Slowakei #Präsidentschaftswahl #Pellegrini #Fico #Korčok #Wahlkampf #Russland #Opposition #Regierung #Frieden #Militär #Ukraine #Europa #NATO #Regierungskrise #Politik #GemäßigterKurs #Innenpolitik #Außenpolitik #Demokratie",
        "Starlink boosts Russia’s sea drone with P-15 warhead in play bulgarianmilitary.com/2024/04/06/s...",
        "@trtworld: Russian FM Sergey Lavrov to visit Moscow’s key diplomatic and economic partner China, expected to discuss deepening ties amid conversations on Ukrainian crisis, Asia-Pacific dynamics, and bilateral cooperation\nhttps://t.co/DBYayhjhiC",
        "@AFP: #UPDATE Russian Foreign Minister Sergei Lavrov will visit Moscow's key diplomatic and economic partner China on Monday and Tuesday, his ministry said in a statement.\nhttps://t.co/e2RjtZV9j3 https://t.co/FGQ8ouG6mB",
        "En direct, guerre en Ukraine : de nouveaux bombardements russes sur les régions de Zaporijia, Kharkiv et Odessa\n\n#lemondefr #encontinu ",
        "House Speaker Mike Johnson seeks Ukraine deal that won't end with his sacking – Times-Picayune | MORE at EcoSearch",
        "David Camerson, powerful arguments on assisting Ukraine. Clearly has an eye on persuading US Republicans.  Redemption is a powerful driver www.bbc.co.uk/sounds/play/...",
        "Military briefing: Russian ‘glide bombs’ pound Ukrainian troops and towns  on.ft.com/4aBzPYo",
        "The USA has authorized Denmark, Norway, and the Netherlands to transfer 65 F-16 Fighting Falcon fighter jets to Ukraine",
        "Guerre d'Ukraine - Semaine 14 | 2024\n\nCouleurs des étiquettes :\n\nUkraine\nGains (+ 0.48 km²) 🟨\nPertes (- 9.52 km²) 🟦 \n\nRussie | LPR | DPR\nGains (+ 14.92 km²) 🟥\nPertes (- 0.27 km²) ⬛️ \n\n#UkraineRussianWar #GuerreEnUkraine",
        "En direct, guerre en Ukraine : de nouveaux bombardements russes sur les régions de Zaporijia, Kharkiv et Odessa",
        "🚫 \"Russian forces do not stop attacking the positions of AFU in Robotyne area of ​​the Zaporizhzhia region\", - speaker of the OK \"South\" Humenyuk\n\n❗️\"They are trying to crush us with guided bombs, unguided missiles...\", she added.",
        "More than 4,000 people evacuated in Russia after dam bursts\n\nWater levels continue to rise after dam burst near Kazakhstan border after torrential rain",
        "#RussiaIsATerroristState as known 🤬\n\n➡️ t.me/liveukraine_...\n\n---chemical attacks against #Ukrainian soldiers",
        "Germany’s Scholz Sees Need for EU Reform Before More Enlargement\n\nEuropean Union leaders need to agree on a set of reforms before moving ahead with enlargement that could pull several western Balkan countries as well as Ukraine into the bloc, according to Germany’s chancellor.",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72470\nt.me/mysiagin/28068 ↩\n\n\n🇺🇦 МИСЯГІН 🇺🇦\n\n\n[TRANSLATED MESSAGE]\nBerdychi. Avdiiv direction ‼️\n\nThis Russian BMP-2 broke into the village together with the landing party. Soldiers from a company of shock UAVs stop...",
        "⚡️ 🇺🇦 Three civilians, including two men and a woman, were killed in a Russian Grad multiple-launch rocket systems attack on the town of Huliaipole in the Zaporizhzhia region. The region has been heavily affected by the ongoing conflict between Russia and Ukraine, with numerous reports of destroyed…",
        "Watch out, betting Russian money costs licence. NEC fans roast Vitesse at last training before derby\n\nhttps://www.eucup.com/613763/\n\nWatch out, betting Russian money costs licence. NEC fans roast Vitesse at last training before derby by TheElf27",
        "#Seedrohne #Marinedrohne #Rumänien #SchwarzesMeer #Ukraine #Russland #Konflikt #Militärtechnologie #Geheimdienst #Untersuchung #Herkunft #Zweck #Schiffahrt #Sicherheit",
        "#Russia strikes #Kharkiv as attacks on #Ukraine intensify. #Ukraine",
        "Oui, certaines œuvres sont aussi restaurées, souvent les commandes. La fillette de la fresque « l'Ukraine en marche » de Seth avait été vandalisée plusieurs fois. La mairie du 13e a alors demandé à Seth de la refaire, ce qu'il a fait, mais maintenant la petite fille marche vers l'est.Tout un symbole",
        "Hard to claim the Holodomor and Great Terror were better than tsarist Russia.",
        "🇫🇷🇺🇦 4 scenarios for using the French army in Ukraine and around it, - Swiss NZZ",
        "En direct, guerre en Ukraine : de nouveaux bombardements russes sur les régions de Zaporijia, Kharkiv et Odessa",
        "Putin buddy Gerhard Schröder is 80 today. Of course he's full of praise for Olaf Scholz for refusing to supply Ukraine with Taurus missiles. Is there really any difference between Schröder and Scholz since they shared a platform in 2003?",
        "Logic, common sense and ethics would say it is time to sanction Russia's number one ally, #China. kyivindependent.com/bloomberg-us...",
        "Ce compte c'est le NPA \"Poutou-Salingue-Besancenot\" (faute de meilleure appellation) \nToujours réglo sur l'Ukraine mais ils ont renoncé à se lancer aux européennes faute d'accord avec LFI\nLes scissions RP et NPA-C sont campistes pro-Moscou et anti-alliances (sauf avec LO peut-être)",
        "7. April  ,ich bin und bleibe an der Seite der UKRAINE bis zum SIEG !!!!\n\n💙💛💙💛💙💛💙💛💙💛💙💛\n\n#StandWithUkraine",
        "7 Avril ,je suis et resterai aux côtés de L'UKRAINE jusqu'à la VICTOIRE !!!!\n\n💙💛💙💛💙💛💙💛💙💛💙💛\n\n#StandWithUkraine",
        "7 de Abril, estou e permanecerei ao lado da UCRÂNIA até a VITÓRIA!!!!\n\n💙💛💙💛💙💛💙💛💙💛💙🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻\n\n#StandWithUkraine🇺🇦🇺🇦🇺🇦",
        "April 7th I am and will remain alongside UKRAINE until VICTORY!!!!\n\n💙💛💙💛💙💛💙💛💙💛💙💛\n\n #StandWithUkraine",
        "More than 4,000 people evacuated in Russia after dam bursts - Water levels continue to rise after dam burst near Kazakhstan border after torrential rain #EUNews\n\nhttps://www.theguardian.com/world/2024/apr/06/more-than-4000-people-evacuated-in-russia-after-dam-bursts",
        "I think his specific point is that the USSR was better *for Jews* than Tsarist Russia. \n\nI’d be harder pressed to chose between the various shades of grinding poverty and political repression, although the later USSR obs had much better health care, at least in the urban areas.",
        "Support for Ukraine key to restoring peace in Europe, Germany's Scholz says - German Chancellor Olaf Scholz urged continued Western support for Ukraine in its war w...\n\nhttps://www.reuters.com/world/europe/support-ukraine-key-restoring-peace-europe-germanys-scholz-says-2024-04-06/",
        "En direct, guerre en Ukraine : de nouveaux bombardements russes sur les régions de Zaporijia, Kharkiv et Odessa",
        "Evacuation continues in Russia's Orsk after dam break - The Wellsboro Gazette #damnews #dam",
        "85-year-old woman killed as Russia strikes Kupiansk in Kharkiv Oblast with aerial bomb, authorities report",
        "Ukrainian Military Neutralizes 17 Russian Attack Drones Overnight — Ukraine's military successfully eliminated all 17 Russian attack drones in a single overnight operation, demonstrating defense capabilities.\n\nhttps://www.jpost.com/breaking-news/article-795700?amp=&utm_content=topic%2Fmilitary",
        "Ukrainian Military Neutralizes 17 Russian Attack Drones Overnight — Ukraine's military successfully eliminated all 17 Russian attack drones in a single overnight operation, demonstrating defense capabilities.\n\nhttps://www.jpost.com/breaking-news/article-795700?amp=&utm_content=topic%2Fmilitary",
        "@tassagency_en: Sergey Lavrov will pay an official visit to China on April 8-9, during which he will discuss a number of ‘hot topics,' including Ukraine, with his Chinese counterpart Wang Yi, the Russian Foreign Ministry said:\nhttps://t.co/XXUVk4hnZZ https://t.co/02KgwdFDRr",
        "Frontline report: Ukrainian troops in Chasiv Yar face extensive bombing and numerous attacks\n\nAfter conducting mechanized assaults, Russians occupied part of a small forest in front of this town in Donetsk Oblast.",
        "#ArmUkraineNOW",
        "\"Social—was rescued from financial collapse via a loan from the nephew of one of Russian president Vladimir Putin’s closest oligarch allies\"\n\nCan't help but wonder if courts in this land are actually grueling by law or if that's only to mask their collusion.",
        "⚠️ At the beginning of summer, Russia will advance on Donbas, they will move in the direction of Pokrovsk, — Budanov in an interview with ARD\n\n👀 Budanov says that the Russians will advance a little towards Chasiv Yar.",
        "Now, we have German fighter jets stationed in Lielvārde in Latvia and they are countering the Russian assaults. \nI'm very much supporting all efforts to keep the Russian army out of the EU and possibly push them out of Ukraine.",
        "Yes, both in Europe and in the USA. This is a crucial election year on both sides, which will have a major impact on tomorrow's World, and not just in Ukraine. Many people don't realize that this is a pivotal year.",
        "www.understandingwar.org/backgrounder...\n\nKey Takeaways Thread:\n\nZelensky indicated that Ukraine does not have enough materiel to contest the battlefield initiative.",
        "\nZelensky stressed that additional Western security assistance is necessary for Ukrainian forces to effectively defend Ukraine’s airspace against the intensified Russian strike campaign and increased Russian aviation operations along the frontline.",
        "Zelensky cautioned that the arrival of all promised F-16 fighter jets from Ukraine’s Western partners in 2024 will provide Ukraine with only 10 percent of the fighter aircraft Ukraine would need to completely defeat Russian aviation and restore Ukraine’s ability to operate effectively in the  >>",
        "<<air domain.\n\nContinued delays in US security assistance are specifically impacting the capabilities that Ukrainian forces need to respond to the increased tempo of Russian mechanized assaults in eastern Ukraine.",
        "\nThe Kremlin explicitly threatened its long-term ally Armenia on April 5 over Armenian outreach to the West following Russia’s failure to prevent Armenia’s loss of Nagorno-Karabakh in September 2023.",
        "\nThe Russian MFA also continues to threaten Finland and claimed that Finland has “lost its independence in making foreign policy decisions” since its accession to NATO — a narrative that the Kremlin routinely used to falsely claim that NATO was controlling Ukraine and  >>",
        "<<using Ukraine to threaten Russia.\n\nChechen Republic Head Ramzan Kadyrov announced on April 5 that 3,000 former Wagner Group personnel will join the Akhmat Spetsnaz unit following successful negotiations between Akhmat and Wagner commanders.",
        "\nRussian forces recently made confirmed advances near Avdiivka and Donetsk City.\n\nRussian President Vladimir Putin passed two laws on April 6, offering Russian society some concession for its sacrifices to support Russia’s war in Ukraine.",
        "Whilst Marsalek seems safe in Russia, Ott is far from that in Dubai.\nUnless, of course, he gets a fake passport to travel to a safer place. If not, his Austrian pp will expire at some point…\nCurious to see how that pans out.",
        "#774dayofwar\n\n⚡Soldiers in #Germany conduct large-scale exercises 300 kilometres from the Russian border, - BILD\n\n#UkraineWar",
        "Sunday Flowers for #FlowersForUkraine to #SupportUkraine 💙🇺🇦💛",
        "Another day, another video of russian war crimes. \n#RussiaIsATerroristState",
        "Der 774. Kriegstag im Überblick \n \n#RussiaUkraineWar \n\nWas in den letzten 24 Std geschah, 07. April 2024\nu.a:\nUkraine: 17 von 17 Angriffsdrohnen abgewehrt.\nUkraine kann wegen fehlender Munition Initiative auf Schlachtfeld nicht wieder ergreifen.\nRU wirft immer wieder CS-Gas über ukr Stellungen.",
        "If as a Russian I had to figure out how to neutralize the French in an emergency I would pray for them to be in Kyiv and try to them encircle the city again, to avoid fighting the French as much as possible",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72481\nt.me/truexanewsua/89776 ↩\n\n\nТруха⚡️Україна\n\n\n[TRANSLATED MESSAGE]\n❗️ Russian Orsk is becoming uninhabitable: the flood is developing according to the worst scenario for Russia.\n\nDue to the breach of the dam, a lar...",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72477\nt.me/uaobozrevatel/114941 ↩\n\n\nObozrevatel.ua\n\n\n[TRANSLATED MESSAGE]\n\"The enemy will not pass\": the 63rd OMBr showed how they destroy the Russian occupiers in Ukraine\n\nDuring one of the combat missions, the defende...",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72478\nt.me/operativnoZSU/142295 ↩\n\n\nОперативний ЗСУ\n\n\n[TRANSLATED MESSAGE]\nThe Strela-10 air defense system 36 OBrMP negates the Russian reconnaissance UAV \"Supercam\"\n\nhttps://t.me/operativnoZSU/",
        "@BBCPolitics: \"Most wars end at the negotiating table\"\n\nNato Secretary-General Jens Stoltenberg says any negotiations between Ukraine and Russia will be \"linked to the situation on the battlefield\" and that's where Russia think they can \"achieve their goals\"\n\n#BBCLauraK https://t.co/8HqbbyAbDX https",
        "Russia Evacuates Almost 4,500 People After Dam Burst - The Moscow Times #damnews #dam",
        "#RussiaIsATerroristState",
        "Source: Ukraine’s Energy Ministry",
        "Kyiv Independent Telegram Highlights Thread\n\n⚡️US Treasury Secretary warns kyivindependent.com/us-treasury-... China of 'significant consequences' if its companies support Russia's war.",
        "⚡️Bloomberg: US warns allies about China's provision of geospatial intelligence  to Russia. \nThe U.S. is cautioning its allies about China's increased backing of Russia, which includes supplying geospatial intelligence to aid Moscow in its war against Ukraine.  >>",
        "I really wanted to stay out of the politics in BlueSky, and just post pictures of my cat. But fucking hell. I can’t just get away from it. Fuck Russia. Pieces of shit.",
        "<<\nReports suggest ongoing military collaboration between the two countries, with China furnishing Russia with satellite imagery for military applications, along with microelectronics and machine tools for tank production.",
        "🌊🚫 The flood in Russian Orsk stopped the work of the oil refinery, according to Russian media.",
        "\n⚡️Russia's Lavrov to visit China kyivindependent.com/russias-lavr... ) on April 8-9.",
        "\n⚡️Ally of Russia-friendly leader wins Slovakian presidential election. (kyivindependent.com/ally-of-russ...)",
        "\n️Zelensky: Ukraine needs kyivindependent.com/zelensky-ukr... 25 Patriot air defense systems to cover the country.",
        "Ich kann ihn verstehen. Frage mich selbst auch schon länger ob wir nicht einfach für die Ukraine bei den Amis kaufen sollten...\n\nKiew bereit für US-Waffenhilfe auf Kredit\n\nwww.zdf.de/nachrichten/...",
        "\n⚡️Zelensky meetsbipartisan US Congress delegation, calls to pass Ukraine aid bill.\nThe delegation included Republicans Joni Ernst, Ashley Hinson, and Chuck Edwards and Democrats Wiley Nickel, Tom Suozzi, and Michael Quigley.",
        "\n⚡️ Syrskyi: Chasiv Yar kyivindependent.com/syrskyi-chas... remains under Ukraine's control, heavy battles east of city.",
        "\n⚡️UK Military Intelligence: Ukrainian strikes kyivindependent.com/uk-military-... overload Russian air defense, causing 'friendly fire.'",
        "\n⚡️Russia might conduct regular mobilization campaigns in the near future, Zelensky says.\nIn an April 6 interview with national broadcasters, President Volodymyr Zelensky said that the 300,000 troops that Russia plans to mobilize by June wouldn't be the \"final\" draft.",
        "Azov brigade and 95th brigade repulsed the Russian attack near Terny village and captured a Russian tank\n\nThe video shows how Ukrainian units destroyed or damaged 11 pieces of Russian equipment during the assault in Donetsk Oblast. At the end of the battle, an abandoned Russian tank was driven by",
        "Azov soldiers to their positions.  In total, more than 50 Russian troops were liquidated during the assault.\n📹Azov",
        "\nLithuania has delivered a new batch of M577 tracked armored personnel carriers to Ukraine, the Lithuanian Defense Ministry reported on April 6. kyivindependent.com/lithuania-de...",
        "\n\n⚡️Bloomberg: US top general says North Korea’s missiles getting valuable battlefield testing kyivindependent.com/bloomberg-us... in Ukraine.",
        "The offensive of Russian troops is expected at the end of spring, at the beginning of summer. At the same time, the enemy's strategic direction is Pokrovsk, and an advance to Chasiv Yar in the Donetsk region is not excluded, GUR head Budanov said.\n\nwww.tagesschau.de/ausland/ukra...",
        "@AlArabiya_Eng: Russian Foreign Minister Sergey Lavrov will visit #Moscow’s key diplomatic and economic partner #China, his ministry says.\n\nhttps://t.co/tE1hdObZET",
        "The simple reality is most energy suppliers & producers hedge their power prices 1-3yrs in advance. Therefore consumer prices still reflect the stressed gas market prices from the start of the Ukraine invasion for another year maybe.",
        "@Ukrinform_News: British intelligence assesses dynamics of Russia's war losses https://t.co/GSzC0Hbier",
        "#774dayofwar\n\n⚡ Over the last day,Ukrainian Defence Forces repelled 54 attacks by Russian occupiers, - reports General Staff\n\n‼️ Repelled 54 attacks by the Russian occupiers despite the lack of ammunition.\n\n‼️Russian occupiers fire 10,000 shells a day.\n\n#Ukraine #UkraineWar ",
        "I really, really just think it's a Russian op. The chaos is the payload, and the result always serves their purposes on every level. It's nothing but the recognition that you don't have to build COHERENT soldiers and terrorists. They can be super broken, if there's enough of them.",
        "I slept with the light on and music on a loop for a week after seeing the original Russian Sleep Experiment montage. It wasn't really disturbing in itself, I was just going through a lot at the time with a bad job and other stuff.\n\nGet help if you need, but don't worry. It gets better.",
        "🔴 ballistic missiles threat for  Kharkiv , Donetsk , Dni, Zaporizhzhai regions of Ukraine",
        "UNITED24 Media Telegram Highlights\n\nUkraine is urgently seeking energy equipment and air defense ammunition to prevent summer blackouts following devastating Russian strikes on its energy infrastructure, reports Bloomberg.",
        "#NATO is a success story, but as Alliance turns 75 can it also face demise? My #podcast #TheGlobalAgora with John Deni: #Apple podcasts.apple.com/us/podcast/n...\n\n#Spotify open.spotify.com/episode/351Z...\n\n#Google podcasts.google.com/feed/aHR0cHM... #Russia #Ukraine #Putinswar #security #defense",
        "Estonia has discovered an additional 1 million shells destined for Ukraine, as reported by Forbes.\nAnno Pevkur, the Minister of Defense of Estonia, revealed that these munitions are valued at approximately $2.2 billion. They include 155-mm projectiles conforming to  >>",
        "\nWhile Russia seeks out weak points in Ukraine's defense, Ukraine is relying on the mistakes made by the enemy, according to CNN. The Russian forces have been launching frequent mechanized ground attacks, resulting in significant losses in manpower and equipment for the occupiers, albeit  >>",
        "<<causing erosion in Ukrainian defense capabilities along the front line.\nKateryna Stepanenko from ISW suggests that Russia's objective may be to identify vulnerabilities and exhaust Ukrainian defense capabilities in preparation for  >>",
        "Longer video of the Russian BMP-1 with infantry on top struck by a Ukrainian FPV drone, the survivors are killed by gunfire in Berdychi, Donetsk Oblast (Published by 47th Mechanized Brigade, April 2024)\n\nhttps://www.europesays.com/1143672/\n\nLonger video of the Russian BMP-1 with infantry on top …",
        "\nThe EU has pledged to provide Armenia with 270 million euros to help reduce its economic dependency on Russia. This commitment came after negotiations in Brussels involving the head of the European Commission, Ursula von der Leyen, US Secretary of State Anthony Blinken, and  >>",
        "Durchgesickerte Audioaufnahmen enthüllen russischen Plan, kasachisches Territorium zu besetzen\n\nhttps://www.bytesde.com/56442/\n\nDurchgesickerte Audioaufnahmen enthüllen russischen Plan, kasachisches Territorium zu besetzen Leaked audio reveals Russian plan to occupy Kazakhstan territory",
        "\nUkraine has proposed banning air transit through the EU for Russians and Belarusians.\n\"Our proposal aims to restrict the comfortable use of EU skies by Russian businesses and tourists. We've discussed with our partners the possibility of closing transit for flights  >>",
        "<<to and from Russia,\" said Ukrainian Prime Minister Denys Shmyhal.",
        "\n\nAndriy Yermak, in an interview with Politico, emphasized that Ukrainians may feel fatigued but will not entertain compromise with Putin, asserting that negotiations with Russia are out of the question",
        "\nZelenskyy underscored that following the mobilization of an additional 300,000 individuals, it would take approximately a month for the Russians to prepare them, and he did not discount the possibility of Russia later mobilizing even more individuals.",
        "\n\nZelenskyy expressed concern that the existing air defense reserves may not be sufficient in a month's time, given the ongoing high intensity of shelling.\nFurthermore, he mentioned that only 10% of the promised F-16 fighter jets will be delivered to Ukraine this year.  >>",
        "Schon klar. Letztens hat eine Putinette meinem Mann erklärt, die NATO sei selbst schuld und wenn wir die Ukraine abtreten würde, wäre Frieden. Gegenrede wurde mit \"Bin Wissenschaftler, mich interessieren nur Fakten\" abgetan. Besagter wählt übrigens Sonneborm weil die sich für Umweltschutz einsetzen.",
        "Nevertheless, he emphasized that these aircraft will be capable of coordinating with air defense systems to enhance Ukraine's defensive capabilities.",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72485\nt.me/truexanewsua/89779 ↩\n\n\nТруха⚡️Україна\n\n\n[TRANSLATED MESSAGE]\nPatron the dog now holds the district in Cologne😁\n\nTRUHA⚡️Ukraine | Send news",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72486\nt.me/operativnoZSU/142297 ↩\n\n\nОперативний ЗСУ\n\n\n[TRANSLATED MESSAGE]\n🔥Drone operators of the 59th brigade are burying Russians with thick FPV\n\nhttps://t.me/operativnoZSU/",
        "@japantimes: The main suspects in a deadly assault near Moscow were from Tajikistan. Now many other Tajiks, who fill jobs in Russia’s wartime economy, are being deported and harassed. | via @nytimes https://t.co/uKyDKaE61d",
        "Sie planen das zukünftig. Du sprichst über die Vergangenheit. \nAuch der Angriffskrieg auf die Ukraine, die Abhängigkeit von russischem Öl und Gas haben irrsinnigerweise dazu geführt, dass Staaten auf Atomkraft setzen, obwohl auch eine Abhängikeit von Russland bei Atomkraft (Uran) besteht.",
        "Why nuke London? Think of all the Russian-owned property.",
        "Selbst die Ukraine, die Uran abbaut, plant neue Blöcke, um Saporischschja, unter russischer Kontrolle, auszugleichen, im Angriffskrieg auf sie.",
        "Russia declares federal emergency in the flood-hit Orenburg region as evacuation efforts continue",
        "Live: Ukraine Telegram Highlights \n\n🇭🇺 Hungarian opposition leader Péter Magyar led the second mass protest against the rule of Prime Minister Viktor Orban\nThe politician intends to create his own party to \"challenge Orban\" in the local and European Parliament elections in June. [Unconfirmed >>",
        "\nThe Telegraph: Russian troops are carrying out a systematic campaign of illegal chemical attacks against Ukrainian soldiers.",
        "\nThe Telegraph: Russian troops are carrying out a systematic campaign of illegal chemical attacks against Ukrainian soldiers.\nAccording to the testimonies  the official Ukrainian count of 626 gas attacks is \"a gross underestimate\".",
        "\n▪️Ukraine will agree to receive US aid on credit. Zelensky emphasized that \"if Ukraine was offered credit assistance today or free assistance tomorrow, we would agree to today.\"",
        "🇸🇰In Slovakia, Peter Pellegrini, a coalition partner of anti-Ukrainian PM Fico, won the presidential election\nPellegrini shares the government's policy of \"standardizing relations with Russia.\" He also believes that sanctions against Russia are  >>",
        "\nSecond dam burst in Orsk: local refinery shut down, state of emergency declared\nA federal state of emergency has been declared in the entire Orenburg region. The head of the Russian Emergencies Ministry said that the situation in Orsk is \"critical\". The only oil >>",
        "<< refinery in the Orenburg oblast, Orsknefteorgsintez, has also suspended operations to avoid an environmental disaster.\n▪️In the Russian Federation, a federal emergency is declared when the number of people killed and injured exceeds 500 or the amount of damage exceeds 1.2 billion rubles.",
        "\n\nThe commander of the Russian Volunteer Corps (RVC) battalion and a captured Russian soldier",
        "The Minister of Defense is silent about the \"Russian cabins\" in Norway....it shows what kind of playhouse is being run.😂",
        "Wenn die Ukraine weiterhin mit Waffen und Munition aus dem Westen unterstützt wird, gewinnt sie, wenn nicht, verliert sie. Das wusste ich auch vor der Lektüre des Artikels. Gestern habe ich ein Interview mit General Freuding auf dem Kanal \"Nachgefragt\" der Bundeswehr gehört, das war sehr gut.",
        "🇺🇦Taking a stretch break at this exercise park in Kherson, Ukraine.\n\n☯️Self-care is vital for volunteers - it provides benefits that are physical, mental, and spiritual, and is key to giving my best effort\n\n#ukraine #fitness #boston #nature #mentalhealth #spirituality #life\nyoutube.com/shorts/2YZUC...",
        "#RussiaIsATerroristState",
        "Ich bemerke auch immer wieder sehr viel Zweckoptimismus, aber auch Zweckpessimismus mit dem Ziel, dass mehr Waffen geliefert werden. \"Russland wird einen Teil Deutschlands angreifen\" halte ich für Zweckpessimismus. Es müssen Waffen geliefert werden, damit die Ukraine gewinnt.",
        "#RussiaIsATerroristState\n#SpeakerJohsonIsARussianPoodle",
        "Russia renews missile attacks on Kharkiv",
        "Lithuania provides mobile command posts, the M577.\nOdesa and Kharkiv targeted by Russian missiles. Great majority of missiles and drones get shot down, but some get through.\nZelenskyy still optimistic that US aid package will get through the House.\nDamage to...",
        "/2 ...thermal and hydroelectric power plants will take years to repair.\nUnfortunately, the Chair of the House Foreign Affairs Committee, Republican Congressman McCaul, is convinced that fellow Republican Congresspeople are ”[i]n thrall to Russian prop[a]ganda.”",
        "/3 Republicans didn’t like Fiona Hill’s 2019 suggestion that they we advancing Russia’s interests. Today they’re “starting to grapple more publicly with the idea that this kind of thing is happening in their ranks. … McCaul suggested conservative media was to blame.”",
        "/4 “The Netherlands will provide 24 F-16 aircraft to Ukraine”\nTank with EW component has external generator, meaning it can function after tank no longer operable.\nDam breach in Orsk, Russia (just North of Kazakstan and East of the Caspian Sea).\nballoon-juice.com/2024/04/06/w...",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72487\nt.me/dvish_alive/35708 ↩\n\n\nДвіЩ\n\n\n[TRANSLATED MESSAGE]\nOperators of strike drones of the 33rd OMBb discovered a Russian T-72 with a trawl, which was first stopped by a mortar mine, and destroyed by an anti-tank TM-62.\n\nt.me/dvish_alive",
        "🟢 all clear in most regions of Ukraine 🔴 still on in Donetsk region",
        "It was banned in Russia under the old management for refusing to remove content the sensors didn't like and for refusing to store user data in the country. I won't be surprised if Elon makes an even worse (for the users) deal to lift the ban.",
        "#774dayofwar\n\n⚡Soldiers from #Germany conduct large-scale exercises 300 kilometres (#Norway) from the Russian border, - BILD\n\n#UkraineWar",
        "💬 Gregor, a 28-year-old Bundeswehr soldier, stands in combat gear in front of his armoured tracked vehicle in the snowy, icy Norwegian desert. This is where NATO troops practise their actions in the event of a clash with Russia, - writes BILD",
        "@Reuters: Record flood waters rise in Russia's Urals, forcing thousands to evacuate https://t.co/fYj4zK0nXG https://t.co/iSzluCSnCx",
        "@business: Peter Pellegrini was elected Slovakia’s president in a boost to Russia-friendly PM Robert Fico, who's been a staunch opponent of military aid to Ukraine \n\nhttps://t.co/PMe9Vt4DoI",
        "Leaked audio reveals Russian plan to occupy Kazakhstan territory\n\nhttps://www.europesays.com/1143715/\n\nLeaked audio reveals Russian plan to occupy Kazakhstan territory Leaked audio reveals Russian plan to occupy Kazakhstan territory…",
        "Well, #Heger was their prime minister, and he was already talking about putting Slovakian boots into Ukraine over a year ago. Whatever has happened to Slovakia since then?\n\n#Slovakia\n#RussiaIsATerroristState \n\nstandard.sk/318646/uhrik...",
        "It amuses me that there are people on BlueSky who like Elon Musk. I'm like \"Bitch, go on Twitter, there's no point for you to be on here.\" Twitter used to own BlueSky so I don't know if like Elon's Russian conspiracy theorist buddies they aim to take back what used to be theirs. Ugh.",
        "Bekommt ihr hier eigentlich mit, was #Russland derzeit mit #Charkiw macht? Wie es die zweitgrösste Stadt der #Ukraine unbewohnbar zu machen versucht, die Energieversorgung, Zivilistinnen, Helfer & die Feuerwehr ins Visier nimmt? Wie Charkiw droht, das nächste #Mariupol zu werden?",
        "This morning, I joined Anna Coren on CNN to discuss the latest developments in the war in Ukraine, including insights from my visit there this week. mickryan.substack.com/p/ukraine-di...",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72489\nt.me/ssternenko/27181 ↩\n\n\nSTERNENKO\n\n\n[TRANSLATED MESSAGE]\nThanks to your drones under the control of Wings to Hell 103 OBrTRO, for some Russians, trips to our land have become the last ☠️",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72490\nt.me/ssternenko/27182 ↩\n\n\nSTERNENKO\n\n\n[TRANSLATED MESSAGE]\nIn the area of The Russians shot Ukrainian prisoners of war in the village of Krynyk on the left bank of the Kherson region.\n\nAnother war crime, one of ma...",
        "@STForeignDesk: Record flood waters rise in Russia's Urals, forcing thousands to evacuate https://t.co/7iQS6lKr9E",
        "👇🇧🇪🇺🇦\"NATO chief’s final battle: Protecting Ukraine from Trump, US\" #NATO #UkraineWar #Trump",
        "And we are the main enablers of the  killers of Ukraine now too. Interesting.",
        "@TRTWorldNow: Floods in Russia's Orenburg region kill at least three people https://t.co/Pb0FwsEjqO",
        "👇🇸🇰\"Peter Pellegrini: Russia-friendly populist elected Slovak president\" #Pellegrini #Slovakia",
        "🇷🇺 Flood waters were rising in two cities in Russia's Ural mountains on Sunday after Europe's third longest river burst through a dam, flooding at least 6,000 homes and forcing thousands of people to flee with just their pets and a few belongings.\n\nwww.reuters.com/world/europe...",
        "Spent time with a Boomer lib yesterday. Highlights included question on whether I'd read Liz Cheney's memoir (\"we're listening to the audio book, it's amazing) and a comment, to no one in particular as they scrolled through their phone, \"Estonia found 1m rounds of ammunition to send to Ukraine\"",
        "#OTD (Apr 07) in the year 1943: The Holocaust in Ukraine: In Terebovlia, Germans order 1,100 Jews to undress and march through the city to the nearby village of Plebanivka, where they are shot and buried in ditches. #OTDIH #history 🗃️",
        "The people saying this sound like Nazis.\n\nOff the top of my head - Rwanda, Bosnia, Maoist China, Stalinist Russia, Guatemala, Bangladesh, Cambodia, Yazidi, Rohinga, Uygher, Armenia, Paraguay, Ethiopia... I could go on",
        "@Ukrinform_News: Ukraine repels two Russian assaults in Orikhiv direction, another five – near Krynky https://t.co/L5XA2K4LgF",
        "Delayed US military supplies don’t allow Ukrainian forces to contest the battlefield initiative—ISW\n\nWhile Russian assaults intensify in Ukraine’s east, materiel shortages impact the Ukrainian forces’ capabilities to respond.",
        "Sounds like anti-semitic propaganda tbh. \n\nOff the top of my head - Rwanda, Bosnia, Maoist China, Stalinist Russia, Guatemala, Bangladesh, Cambodia, Yazidi, Rohinga, Uygher, Armenia, Paraguay, Ethiopia...",
        "@KyivPost: Explosions in Kharkiv\n\nRussians reportedly struck the central park and industrial zone.\n\nhttps://t.co/MTqrPaa2O6",
        "Hätte mir noch vor wenigen Jahren jemand gesagt, dass ich mal auch und gerade für Waffen Geld spenden werde...\n\nIhr könnt aber auch für humanitäre Hilfe und Wiederaufbau der Ukraine spenden – bitte tut es, wenn ihr könnt. U24.gov.ua",
        "Russian hideouts one by one targeted by FPV strike units within the 59th Mechanized Brigade. t.me/noel_reports...",
        "Ukraine running low on defensive missiles, Zelenskyy warns",
        "@KyivPost: Azov Brigade Destroys Russian Column, Captures Tank, Shares the Video\n\nThe #Azov Brigade said they delivered the T-72BCM #tank to the rear of their own forces.\n\nhttps://t.co/r8Il1qLoQI",
        "@business: Russia’s ambassador to France said Emmanuel Macron’s recent hawkish commentary poses \"a serious strategic problem\" https://t.co/6wNj6clsFg",
        "🇷🇺 🇺🇦 In the Southern Operational Zone, Ukrainian troops repelled two Russian assaults in the Orikhiv direction and five on the eastern bank of the Dnipro, near the settlement of Krynky.\n\nwww.ukrinform.net/rubric-ato/3...\n\n#Ukraine #Russia",
        "Zum zweiten Mal seit dem russischen Angriff reist der katholische Bischof Meier ins Kriegsland Ukraine. Dort trifft er unter anderem hochrangige Kirchenvertreter. Zuvor machte er an einem ganz besonderen Ort Station.",
        "#Russia\n➡️🚨👀 t.me/liveukraine_...\nSecond dam burst in #Orsk: local refinery closed, state of emergency declared\nA federal state of emergency was declared for the entire Orenburg region.\nALT⬇️",
        "Russia demands Ukraine hand over head of security service, others",
        "Russia declares federal emergency over floods after dam bursts",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72493\nt.me/uaobozrevatel/114953 ↩\n\n\nObozrevatel.ua\n\n\n[TRANSLATED MESSAGE]\nIn Russia's Orsk, the refinery stopped work due to a dam breach, Russians complain of a \"critical situation\"\n\nAccording to the statement of the p...",
        "Ukraine running low on defensive missiles, Zelenskyy warns – Politico Europe | MORE at EcoSearch",
        "Latest Foreign Desk: Macron's progress as a foreign policy president, and what would happen if France - and/or other NATO countries - called Russia's bluff. With @sophiepedder.bsky.social, @brunotertrais.bsky.social and former NATO DSACEUR General Sir Richard Shirreff. monocle.com/radio/shows/...",
        "Evacuation continues in Russia's Orsk after dam break - Bradford Era #damnews #dam",
        "Russian people,\n\nThe authorities are tense at all airports and rail stations.\n\nL",
        "The center’s demands: First state-owned Russian aluminum factory in Sundsvall\n\nhttps://www.byteseu.com/15657/\n\nThe center’s demands: First state-owned Russian aluminum factory in Sundsvall https://www.svt.se/nyheter/lokalt/vasternorrland/centerns-krav-forstatliga-rysk-aluminiumfabrik-i-sundsvall …",
        "Had a long convo w two AFU soldiers on leave yday, both vets of Bakhmut & Avdiivka. Both confirmed the lack of artillery shells remains a huge issue, let alone the continued lack of air power. Concerning Western media coverage, they said the most laughable notion was that of “Russian invincibility.”",
        "The US is warning allies that China has stepped up its support for Russia – Bloomberg: ‘ China has provided Russia with satellite imagery for military purposes, as well as microelectronics and machine tools for tanks, according to people familiar with the matter.’",
        "Russia says it hits Ukraine's energy infrastructure and gas production facilities",
        "@AlArabiya_Eng: The #Ukrainian energy system, severely damaged by ##Russian missile attacks in recent weeks, is now almost completely stabilized, and the energy ministry says no major imports were expected.\n\nhttps://t.co/NZ6NPduAV6",
        "France to send old armoured vehicles, new missiles to Ukraine",
        "Time for Operation #Faustschlag , to save #Ukraine. #RussoUkrainianWar",
        "Trumpdate (4.7.24):\nt.co/Nl12vPnoK8\nRFK Jr. comments. Kudlow talks rate. Maine rep's Nazi comments misleading. College protest arrests. Trump's Mandela claim. Immigration workforce data. FTC grocery pricing report. Russia's Kharkiv attacks. FEC campaign finance issues. Baltimore bridge updates.",
        "Hungary and Slovak make a troublesome bloc in the EU and NATO and on the Ukraine border. I don’t trust Poland, so it is worrisome for Ukraine.",
        "Ukraine air defences wipe out Putin’s drones in overnight strike\n\nhttps://www.byteseu.com/15678/\n\nUkraine air defences wipe out Putin’s drones in overnight strike https://www.independent.co.uk/news/world/europe/russia-ukraine-war-latest-news-putin-troops-b2524633.html Posted by AbleismIsSatan",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72496\nt.me/uaobozrevatel/114958 ↩\n\n\nObozrevatel.ua\n\n\n[TRANSLATED MESSAGE]\nThey calculated exactly: special forces of the National Guard struck a car with officers of the Russian Federation\n\nDuring reconnaissance, aerial...",
        "🤥US concerned with North Korea getting rare chance to test its weaponry in combat in Ukraine\n\n🫠Who would've thought that? Luckily, they are deeply concerned now",
        "Poland is arming itself enormously in anticipation of a Russian attack. I don't think it will be a problem.",
        "\n#Finnland 👍Hope he can implement it !!\n\n➡️🚨👀 t.me/United24medi...\nPresident of Finland Alexander Stubb believes it is justified to keep the border with #Russia closed.",
        "Vertice di Bruxelles: perché Azerbaigian e Russia sono contrari all’incontro Armenia-UE-USA?\n\nhttps://www.csseo.org/38017/\n\nhttps://www.bbc.com/azeri/articles/cpv0l4ev9ydo https://old.reddit.com/r/azerbaijan/comments/1by267z/brussels_summit_why_are_azerbaijan_and_russia/ di bulka001",
        "So give Ukraine what they need to win quickly. Then North Korea won’t get this opportunity to test!!",
        "Germany scrambles fighter jets to intercept Russian aircraft flying over Baltic Sea",
        "@AFP: VIDEO: Residents of the village of Groza, in Ukraine's northeastern Kharkiv region, are still in grief over a devastating missile strike that killed 59 people last October -- and suspicious towards residents deemed pro-Russian. https://t.co/a2CDsaER8u",
        "Russia declares federal emergency over floods after dam bursts - The Guardian #damnews #dam",
        "@KyivPost: ‘They Will Focus on Donbas’: #Budanov on Possible Russian Offensive\n\nThe cities of #Pokrovsk and #ChasivYar could be the main targets, Ukraine's top spy said.\n\nhttps://t.co/7h2vCJN1Ze",
        "#putincaricature #putin #putler #putinwarcriminal #russiaisaterrorisstate #ruzzia #stoprussia #Ukraine #UkraineWillWin #StandWithUkraine #GloryToUkraine #NAFO",
        "The USA has a treaty where the USA guaranteed Ukraine's borders in return for giving up it's nukes\nObama had not lived up to that treaty, Biden is not living up to that treaty\n\nBut the Republican House has no problems with voting to supply weapons to Israel\n\nSo, Biden fails Ukraine and Israel",
        "@guardiannews: Russia-Ukraine war live: Ukrainian drones attack Russian-held Zaporizhzhia nuclear plant, says Russian news agency https://t.co/J1L3DLVZ4e",
        "@tassagency_en: The Russian armed forces destroyed a warehouse with drone boats handed over to Kiev by NATO countries, as well as two S-300 surface-to-air missile systems and a P-18 surveillance and targeting radar, the Russian Defense Ministry said:\nhttps://t.co/HfSE6i1FDL https://t.co/KJtHgO5AH2",
        "Really?\n So far, the US is the biggest military donor to both, in the entire world. Except Ukraine manages to defend itself WITHOUT committing war crimes.",
        "When a top Republican says Russian propaganda has infected the GOP\n\n(Gift Link)\n\nwapo.st/3J4YqsN",
        "Hat jemand von Ihnen Zugang zu ungefähr 25 kg Gipsbinden für die Ukraine, die gespendet werden können? \n\nManchmal stehen solche Sachen noch in irgendeinem Keller und haben keine Verwendung mehr.",
        "“Now, France is demonstrating resolve and moral clarity, but it has yet to convince skeptical partners of the need to scale up support for Ukraine.” A good read from ⁦‪@ForeignAffairs‬⁩ \n\nwww.foreignaffairs.com/ukraine/macr...",
        "Not really, since the war effort is utterly dependent on the West its foolish to pretend Ukraine is in the driving seat here.\n\nOf course, they want autonomy I guess they're welcome to fight the Russians without Western support, although I suspect the willingness to fight largely rests on our support",
        "Only 3 stars for Malaga Airport lounge \n\"I asked for any sandwich without pork, to be informed that they didn't have any. When the person serving me returned he then offered me the possibility of a sandwich with Russian Salad, I refused graciously (in fairness it was a sandwich without pork).\"",
        "It is the Russian oligarch way — overcharging for inferior infrastructure. Everything Russia touches rots.",
        "@AlArabiya_Eng: ICYMI: #Russia’s use of North Korean missiles in its assault in #Ukraine is giving Pyongyang a rare chance to test its weapons in combat and perhaps take away lessons that could improve their performance, a top US general says. #NorthKorea \n\nhttps://t.co/Lurm4WhAHW",
        "⚡️ 🇺🇦 Three civilians were killed in a Russian attack on the village of Guliaipole in southeastern Ukraine. Russian forces have been bombarding the Zaporizhzhia region with rockets, drones, and cannons. The situation in the frontline city of Chasiv Yar is difficult and tense, with Russian forces in…",
        "The alleged Russian collaborator next door\nAn accused traitor, awaiting the end of his trial, is living among the people he is alleged to have betrayed, like nothing ever happened. We tracked him down in the small village of Andriivka.\n\nopen.substack.com/pub/countero...",
        "@Telegraph: 🎚️ Chechnya has banned “polluting” Western techno and rave music by passing a law that requires all songs played in the Russian republic to be no faster than 116 beats per minute  https://t.co/Dxcpjr5rC4",
        "@ABC: REPORTER'S NOTEBOOK: Witnessing the Israel-Hamas war from afar, in contrast to up-close in Ukraine. https://t.co/Lrf3TuOqnL",
        "So to all my friends, please write or call your MP and Senator, Congressman, Or political official as them to back Ukraine . Ukraine is fighting for all of us who believe in a freedom and the right to nationhood and democracy. Since Feb 24 2022.",
        "@STForeignDesk: Record floodwaters rise in Russia’s Urals, forcing thousands to evacuate https://t.co/7iQS6lKr9E",
        "Congratulions Oleksiy Sereda!🇺🇦🇺🇦\nBest male diver in 2023 European Aquatics Awards\n\n18yo Oleksii won🥇medals in Team & 10mSynchro at European Games/European Championships in Rzeszow,🥈medal in 10mSynchro at 2023 World Aquatics Championships in Fukuoka.\n\n#Ukraine️ #Victory",
        "Got hit with the magical Russian hangover beam, please give me workers comp please",
        "Trying to have a chill Sunday and trying some Russian Caravan Black Tea while gaming.\n\nGetting back into relaxing and self care has been a struggle but I'm getting there🩵",
        "@Reuters: Ukraine's energy system has stabilised, no major power imports expected, ministry says https://t.co/Uq5MwaRXPO https://t.co/ru7bUG3crY",
        "Pussy Riot raising the Pride flag at the Supreme Court in Moscow. From Velvet Terrorism: Pussy Riot’s Russia, the exhibition at the Polygon Gallery in North Vancouver. 🏳️‍🌈",
        "US-Schützenpanzer Bradley jagt russische Truppen in der Nähe von Avdiivka\n\nDas Team von United24 traf den 20-jährigen Kommandanten eines Schützenpanzers Bradley, der die härtesten Orte des russischen Krieges in der Ukraine durchquerte und die Erfahrungen über seine Kampfeinsätze erzählt.",
        "How Aleksandr Solzhenitsyn Became Putin's Spiritual Guru in the War on Ukraine – Foreign Policy | MORE at EcoSearch",
        "EU then: \"Ukraine will be in the EU and NAZO\"\n\nEU now: \"Why would we let a totally destroyed county into the EU or NAZO?\"",
        "@Independent: #RussiaUkraineWar \n\n- Air defences wipe out Putin’s drones in overnight strike as three killed in Zaporizhzhia \n\nFOLLOW LIVE UPDATES https://t.co/W5sK0enkpf",
        "It makes more sense in Russian",
        "Das Wahlergebnis ist eine schlechte Nachricht für die Ukraine. Für Pellegrini ist Kiew statt Moskau Schuld am Krieg, die EU und die USA sind Kriegstreiber.",
        "ℹ️ Update: Metrics show further disruptions to internet connectivity in Kharkiv, #Ukraine on a daily basis; the cuts are attributed to the increased frequency of emergency power shutdowns as Russia continues to target critical infrastructure 🔌📉",
        "#russiaisaterroriststate \n#StopPutinNOW \n#StopRussianAggression #RussiansGetTheHellOutOfUkraine\n#PutinIsAWarCriminal",
        "There have always been young people who gravitated to that shit, like we've both said before maybe it's just the *Idea* of Revolution.\n\nThe ones I don't understand and won't forgive are the old Republicans who've embraced Putin and his re-Sovietized Russia even though they're old enough to remember.",
        "#774dayofwar\n\n🕯️ Ukrainian IT specialist Ivan Tinkov, a candidate for Master of Sports of Ukraine in swimming, was fond of American football, music, and history, died in the fight against the Russian occupiers...\n\nEternal memory!\n\n#Ukraine #UkraineWar",
        "For the second time since the Russian attack, Catholic Bishop Meier is travelling to Ukraine, a country at war. He is meeting high-ranking church representatives there, among others. english.katholisch.de/artikel/52445-augsburg-bishop-meier-visits-ukraine-until-wednesday",
        "RFK Was a Russia Hawk— RFK Jr Has Started Embracing Trump's Longtime Pro-Putin Line\nwww.downwithtyranny.com/post/rfk-was...",
        "Putin will end war when he realizes he can't win it - Scholz\n\nAnd that's why no Taurus will be provided to Ukraine.  russians must have hope, am I right Olaf?🤡🤡🤡\n\n#UkrainianView\n\nwww.ukrinform.net/rubric-polyt...",
        "Remember when faux anti-imperialists claimed that Western weapons supplies to Ukraine were a way of testing them in combat, even though they were decades-old and had been used plenty of times?\n\nTurns out it's North Korea that's testing its new systems in Ukraine.\n\nwww.bloomberg.com/news/article...",
        "To be clear, one can be an enthusiastic purveyor of disinfo without any Russian help. But Cartwright himself says \"Russian hackers\" were part of the pipeline to the Enquirer during the 2016 presidential election campaign.",
        "How is it that Trump has been able to nearly single-handedly stymie this country’s ability to help the rest of NATO defeat Putin’s fascistic attempt to take over Ukraine?",
        "Ich denke, ganz so radikal kann und darf man nicht sein.\n\nFür den Anfang wäre es schon genug, wenn man denen, die gegen Ukraine-Hilfen stimmen, auch keine Hilfen mehr zukommen lässt. Wir sind schließlich eine Wertegemeinschaft und den höchsten Wert hat bei vielen (leider) das Geld und nur das Geld.",
        "#774dayofwar\n\n⚡Map of the war in #Ukraine by the Institute for the Study of War\n\n#Bakhmut #Avdiivka #Zaporizhzhia #UkraineWar #UkraineRussiaWar",
        "Papperlapapp!😆\n\nManchmal geht es eben einen Schritt zurück, und dann wieder vor – die Wahlen in Polen und Donald Tusk.\nAnderes, starkes Beispiel – Orbans Unfähigkeit, Ukraine-Hilfen zu blockieren (er hatte es versucht).\n\nDie EU ist so schwach garnicht!\nUnd das liegt an wählenden Menschen.",
        "#774dayofwar\n\n💬 Ukrainian forces reportedly achieved unspecified tactical successes in the #Kupiansk and Lyman directions amid continued positional engagements along the #Kupiansk-#Svatove-#Kreminna line on April 6, - The Study of War\n\n#Ukraine #UkraineWar",
        "Already, it is fundraised 8️⃣9️⃣% of the needed amount. \nSo we need just 628 UAH (~16 USD) to make the order!\n💳https://send.monobank.ua/jar/4aDJVYxNAg\nPlease #BOOST!\n\n#UkraineWar #Healthcare #MedSky #NAFO #UkrainianView",
        "⚡️😐 \"Trump’s proposal consists of pushing Ukraine to cede Crimea and the Donbas border region to Russia. That approach, which has not been previously reported, would dramatically reverse President Biden’s policy\", - The Washington Post",
        "I was trying to keep my posts positive today, but this is positively bad news. My heart goes out to all my Slovakian friends who are Russia-unfriendly. www.independent.co.uk/news/world/e...",
        "Russian people,\n\nCaution! Police check started at the Tunoshna Airport.\n\nL",
        "Good morning to readers, Kyiv remains in Ukrainian hands. But in Andriivka, an accused collaborator still walks amongst his neighbors. \n\nMeet Mykola, a man claiming to be a monk, who allegedly helped the Russians when they occupied his village. \n\nWe went there to track him down.",
        "Russian people,\n\nCaution! Police check started at the Saransk Airport\n\nL",
        "“We help LGBTIQ+ people and their families who are facing mortal danger in the North Caucasus, Russia\" - sksos.org\n\ntheir website was banned for the 2x this week by the online censorship agency of Russia (Roskomnadzor) & now also at the request of the Prosecutor General's Office",
        "So many great Guys in Chernobyl but my favorite might be the Russian soldier, played by a Swedish actor, with a seemingly Brooklyn accent.",
        "Russian people,\n\nCaution! Police check started at the Simferopol International \nAirport.\n\nL",
        "Russian people,\n\nCaution! Police check started at the Rostov-Glavny station.\n\nL",
        "Russian people,\n\nCaution! Police check started at the Vyborg station.\n\nL",
        "The story of this alleged traitor, whose trial for cooperation with the Russians during the occupation will likely finish this week, is a complex case study in how Ukrainians have reacted to those who supported occupying forces.",
        "Russian people,\n\nCaution! Police check started at the Ufa station.\n\nL",
        "Russian people,\n\nAccident! A fire broke out.\nThe Troitskaya GRES power plant.\nSoon, blackout!\n\nL",
        "In 2022, when the Russians occupied the village, Mykola allegedly gave the occupiers shelter and fed them. \n\nHe is accused of showing them where the houses of the wealthy villagers were, which the occupiers later robbed.",
        "Situated along the route from the Belarusian border to Kyiv, Russian forces entered on February 27th, 2022. \n\nThe Russians shelled houses and arrested people suspected of collaborating with the Ukrainian military. \n\nPeople were kidnapped and tortured. \n\n13 men were shot.",
        "Mykola Yevtushenko, who called himself a monk, was among those who came to receive humanitarian aid after the Russians left. \n\nBut the locals turned against him, accusing him, like Sofia did, of collaborating with the Russians during the occupation.",
        "There is some concern about how a man who molested children and betrayed his neighbors and relatives to the Russians will behave. \n\nBut Yevtushenko behaves as if nothing has happened and he is innocent.",
        "He denies all accusations against him. \n\nAnd he tries to convince us that it's all slander from a neighbor who doesn't like him. \n\nWe ask him directly if he supports the Russians. \n\nHe does not answer this clear question.",
        "\"We are all Slavs. We say it wrong: Ukrainians are not Ukrainians. We are small Russians, there are also Belarusians and big Russians. So how should I treat our neighbors? I should love them all, but I hate their actions,\" he said.",
        "And there we see an interesting photo: a man in military uniform in front of a Russian flag. \n\nThe ‘monk’ explains that this is a Russian whose head was cut off by Chechens in 1996.",
        "Zelenskiy Says More Soldiers, Equipment Needed To Disrupt Russian Offensive – Radio Free Europe | #RussiaUkraineWar | MORE at EcoSearch",
        "When we point out that the Russians do the same thing to Ukrainian POWs, he replies that we do not know the whole truth.",
        "[Gift link] Missiles from Iran and North Korea boost Russia’s onslaught on Ukraine\n\nMoscow changes tactics with unprecedented barrages aiming ‘to crack the code’ of Ukrainian air defences\n\non.ft.com/3Ub7nao",
        "Ziel verfehlt. Aber dennoch den Ruzzen vor Augen geführt welche Fähigkeiten die Ukraine in der Zwischenzeit hat. Der nächste Angriff wird nicht so glimpflich für die Ruzzen ausgehen",
        "NEWS OF THE DAY: \n\nChina is ratcheting up its support for Russia, via providing geospatial intelligence, American sources told Bloomberg. \n\nIt's a sign of increasing military cooperation between the two countries.\n\nwww.bloomberg.com/news/article...",
        "I’ve boycotted McDonalds ever since the Sochi Olympics, when Russia was literally beating queer people in the streets and the company was all, “I’m lovin’ it!” Their behaviour in Israel now does not surprise.",
        "President Zelenskyy says that they need 25  Patriot systems to cover Ukraine under a protective umbrella. \n\nSo far Ukraine aid is stalled in the U.S. Congress, but Republican House Speaker Mike Johnson has said that a vote on the issue could be coming later this month.",
        "@STForeignDesk: Ukraine strikes Zaporizhzhia nuclear plant power unit dome -Russian-installed staff https://t.co/j1G8ikcWxu",
        "Vergesst die #Ukraine nicht - hier eine gute Möglichkeit direkter Hilfe für kyivdefenders.com.ua/en/",
        "Australian defense economics guy and YouTuber, Perun, now has a video out: \"Drone technology in Ukraine - 2024\"  which is very informative on the drone situation",
        "Governor: 4 injured in Russian missile strikes on Kharkiv",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72506\nt.me/dvish_alive/35718 ↩\n\n\nДвіЩ\n\n\n[TRANSLATED MESSAGE]\nThe Strela-10 air defense system 36 OBrMP negates the Russian reconnaissance UAV \"Supercam\"\n\nt.me/dvish_alive",
        "Ukrainian 36th Marine Brigade downed a Russian reconnaissance drone \"Supercam\" using the Strela-10 SHORAD surface-to-air missile system \n\nThe drone is Russia's domestic second popular recon drone after the Orlan-10.\n📹via https://t.me/ruuawarnews/1666",
        "@Ukrinform_News: Russian attack on downtown Kharkiv damages five apartment blocks, seven cars \n\nhttps://t.co/VlXuCjCEP5",
        "Kharkiv today. Russian troops have been attacking the city all day.\n\nDonbass Reality Telegram",
        "⚡️ 🇺🇦 Tensions escalate between Russia and Ukraine after NATO's decision to arm Ukraine, drawing criticism from Hungary. The situation brings NATO closer to war.",
        "Russia strikes a residential area in central Kharkiv in the afternoon, resulting in five people being injured, according to the Kharkiv Regional Prosecutor's Office.\n#Ukraine️ #UkraineRussiaWar #Russia",
        "That was my initial response when I saw Noam Chomsky going on those dirtbag left podcasts around the start of the war in Ukraine. Man, shouldn’t you be hanging out with your grandkids or something?",
        "@KyivPost: ❗️The consequences of several Russian strikes on #Kharkiv on Sunday, April 7.\n\nAs a result of the attacks, four people were injured, said the governor of the Kharkiv region, Oleh Syniehubov.\n\n📷: Kharkiv Patrol Police https://t.co/ulziHKeOuP",
        "It  traveled with me- from Prague to Paris, from St. Nazareth to New York & thru the mirrors of more than 200 motel rooms/rentedhouses in 46 states.\nThe fact that of our Russian heritage the hardiest survivor proved to be a traveling bag is both logical and emblematic. #Nabokov24📚🐦",
        "Trump has privately said he could end Russia’s war in Ukraine by pressuring Ukraine to give up some territory...  Some foreign policy experts said trump’s idea would reward putin and condone the violation of internationally recognized borders by force. \nwapo.st/3vxRcuh",
        "Zelenskyy supports foreign training and border missions in Ukraine but refrains from inviting troops to fight\n\nHe said Russia could exploit other troops fighting on the frontline to raise concerns among other nations’ societies, undermining the unity.",
        "History mustn't be good..\n\nPalin and Russia from her backyard..\n\nWill never be forgotten..\n\nEtc etc..\n\nThis would fill a 10 page thread of her \"historic achievements... \"",
        "Tragflächen und Seitenleitwerk auf dem linken Bild sehen für mich einem schon bekannten ukrainischen Modell ähnlicher, auch wenn ich mir wegen der Bildqualität nicht 100% sicher bin:\n\nwww.hisutton.com/Ukraine-Jet-...",
        "Russlands Demographieproblem\nMehr Kinder für Putin\nRusslands Bevölkerung schrumpft seit Langem, der Krieg gegen die Ukraine verschärft das Problem. Nun soll die Geburtenrate steigen – auch durch weniger Abtreibungen.\nFAZ",
        "Ukrainian FPV drone pilots of the Wild Division unit of the 82nd Brigade destroyed multiple Russian electric warfare systems.\n\nThe EW tools are the main weapons against UAVs in the frontline's \"drone-rich environment.\"\n📹via https://t.me/ruuawarvid/1513",
        "Kharkiv region. Last night, the Russian army dropped a bomb on a residential high-rise building in Kupyansk, killing a woman At 03:30, the rescuers of the State Emergency Service completed the rescue operations, help your NGO of choice or support us here: mssg.me/q1ihn",
        "🚨NEW VIDEO🚨\nMore SMAW in Ukraine!\nWatch here: armourersbench.com/2024/04/07/m...\n\nRelatively rare rocket launcher that semi-regularly appears in use with a variety of units.\n\n#Ukraine #UkraineRussiaWar #UkraineWar #SALW",
        "Overnight, a Ukrainian tank crew from the 95th Air Assault Brigade snuck forward and stole the Russian T-72B3 equipped with a massive drone jammer.\n\nThe tank is now in Ukrainian possession.\n\nhttps://www.byteseu.com/15884/\n\nOvernight, a Ukrainian tank crew from the 95th Air Assault Brigade snuck …",
        "En direct, guerre en Ukraine : Kiev « perdra la guerre » contre la Russie si l’aide américaine de 60 milliards de dollars restait bloquée au Congrès, avertit Zelensky",
        "It's not uncommon for people to think Israel borders Iran — and that it's the larger of the two nations. I once communicated with an apparently educated person who thought Israel was bigger than *Russia*. A Lebanese tweeter flaunted a bottle of her wine \"older than Israel\". It was Vichy French … 🤦‍♂️",
        "Why Russia might be warming to China’s Belt and Road plans in Central Asia – SCMP: ‘Russian deputy prime minister Alexey Overchuk said the Kremlin and Beijing had discussed the possibility of “improving connectivity” between the initiative and the Eurasian Economic Union (EEU)’",
        "Vom Regen in die Traufe? Peter Magyar wird vielleicht die Korruption in Ungarn eindämmen, den nationalistischen Kurs wird er jedoch fortsetzen. Fraglich ist zudem seine Einstellung zur Ukraine Politik, die er als bisheriges Fidesz Mitglied mitgetragen hat.",
        "Water Level In Russia's Orsk \"Critical\", More Floods Likely After Dam Burst - NDTV #damnews #dam",
        "We are well on our way to becoming a Russian-style oligarchy. Billionaires control our media they control what and how we buy products. They see Trump as protecting their ability to do that and to position themselves for more power.",
        "@AFP: #BREAKING 'Ukraine will lose the war' if US Congress does not approve aid: Zelensky https://t.co/kRGi0gCuZF",
        "@Reuters: Woman killed by Ukrainian drone shrapnel in Russia's Belgorod region, governor says https://t.co/uz1qP0Ntrm https://t.co/iI7FjTsIyK",
        "Ukraine greift Atomkraftwerk in Saporischschja mit Drohnen an, verursacht jedoch keinen Schaden. IAEA warnt vor nuklearer Gefahr. Anlage nahe Frontlinie, Beschuldigungen zwischen Russland und Ukraine.",
        "Archive: https://videosua.osintukraine.com/2024-04_3.html#72511\nt.me/voynareal/87233 ↩\n\n\nРеальна Війна | Україна | Новини\n\n\n[TRANSLATED MESSAGE]\nBelgorod, Kursk and Voronezh are under attack by unknown UAVs\n\nIn Russia, the public is panicking that they were attacked by \"Britis...",
        "En direct, guerre en Ukraine : Kiev « perdra la guerre » contre la Russie si l’aide américaine de 60 milliards de dollars reste bloquée au Congrès, avertit Zelensky\n\n#lemondefr #encontinu ",
        "But my point was, the best opportunity for a deal of some kind, removing Russia to its pre-Feb 2022 position, was achievable last September and Biden refused. If Biden had said \"take this deal, its the best you're gonna get and I can't promise you military support forever\" Ukraine would be much...",
        "C'est quoi le regard des électeurs démocrates US sur l'Ukraine ?",
        "TODAY'S CAN'T MISS ARTICLES\n\n- Jose Andres: Israel committing war on humanity\n\n- Putin using chemical weapons in Ukraine\n\n- GOP lawmaker in NH once threatened mass shooting\n\n- GOP lawmaker in OH claims funding for public schools is socialist\n\n25 ARTICLES FROM 25 SOURCES\n\nwww.theprogressivelens.com",
        "German fighter jets scrambled to intercept Russian Il-20 aircraft over Baltic Sea",
        "@BBCWorld: 'Worst floods in decades' hit Kazakhstan and Russia https://t.co/cQzAp5Sy3D",
        "... better off than now, where Biden will end up forcing Ukraine to accept a much worse offer and conceding huge territorial losses. Looking back, that was a massive strategic blunder by Biden that has cost Ukraine tens of thousands of its citizens.",
        "En direct, guerre en Ukraine : Kiev « perdra la guerre » contre la Russie si l’aide américaine de 60 milliards de dollars reste bloquée au Congrès, avertit Zelensky",
        "'Worst floods in decades' hit Kazakhstan and Russia",
        "You can pick up Russian spy satellite chatter with one of those! \n\nIt's what they took from us",
        "Trump has privately said he could end Russia’s war in Ukraine by pressuring Ukraine to give up some territory...  Some foreign policy experts said trump’s idea would reward putin and condone the violation of internationally recognized borders by force. \nwapo.st/3vxRcuh"
    ],
    "Lang": [
        null,
        null,
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "en-US",
            "en"
        ],
        [
            "en"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        [
            "uk"
        ],
        null,
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "en-US",
            "en"
        ],
        [
            "en"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        [
            "uk"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "de"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en-US",
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en-US",
            "en"
        ],
        [
            "en-US",
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "it"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        null,
        [
            "uk"
        ],
        [
            "en"
        ],
        [
            "fi"
        ],
        null,
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        null,
        [
            "fr"
        ],
        null,
        [
            "nl"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "de"
        ],
        null,
        [
            "fr"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "en-US",
            "en"
        ],
        [
            "en-US",
            "en"
        ],
        [
            "fr"
        ],
        [
            "de"
        ],
        null,
        null,
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        null,
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "it"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "de"
        ],
        null,
        [
            "nl"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "fr-FR"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "fr"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "en-US",
            "en"
        ],
        [
            "de"
        ],
        [
            "de"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "fr"
        ],
        [
            "fr"
        ],
        [
            "fr"
        ],
        [
            "fr"
        ],
        [
            "fr"
        ],
        null,
        [
            "en"
        ],
        null,
        [
            "fr"
        ],
        null,
        [
            "en"
        ],
        null,
        null,
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "uk"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "sk"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en-US",
            "en"
        ],
        [
            "en"
        ],
        [
            "de-DE",
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "sv"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        null,
        null,
        [
            "en-US",
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "ja"
        ],
        [
            "en-US",
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "uk"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en-US",
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "it-IT",
            "it"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "fi"
        ],
        [
            "en"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        null,
        [
            "de"
        ],
        null,
        [
            "ru"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "ja"
        ],
        [
            "en"
        ],
        [
            "ja"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "ja"
        ],
        [
            "ja"
        ],
        [
            "ja"
        ],
        [
            "en"
        ],
        [
            "ja"
        ],
        [
            "ja"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        null,
        [
            "en"
        ],
        null,
        [
            "pl"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "de"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en-US",
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "de"
        ],
        null,
        [
            "en"
        ],
        null,
        null,
        null,
        [
            "en"
        ],
        [
            "fr-FR"
        ],
        [
            "en"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        null,
        [
            "en"
        ],
        [
            "fr"
        ],
        [
            "en"
        ],
        [
            "en"
        ],
        [
            "en"
        ]
    ],
    "Creator": [
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:qoqicqc54h3b2it2tmfa3mk3",
        "did:plc:bf3hfutmjewhspjj5l4lqtno",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:efysnnwvqoywn2crsjfm5625",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:4s5yz6vxl4dhdr72jbhr75pc",
        "did:plc:rgtk3yijgsl5nq4etzrtjbcw",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:yazbevg3wkzp5llnzb44tqgh",
        "did:plc:vk2mooi24pafrjmhpg4ymrv3",
        "did:plc:vd5ocxqkpn2afkavcfsepe66",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:qoqicqc54h3b2it2tmfa3mk3",
        "did:plc:bf3hfutmjewhspjj5l4lqtno",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:efysnnwvqoywn2crsjfm5625",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:4s5yz6vxl4dhdr72jbhr75pc",
        "did:plc:rgtk3yijgsl5nq4etzrtjbcw",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:yazbevg3wkzp5llnzb44tqgh",
        "did:plc:vk2mooi24pafrjmhpg4ymrv3",
        "did:plc:vd5ocxqkpn2afkavcfsepe66",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:l3cpjedkirdkpvedyxsj2afv",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:nhfxokzlsekimwxsii6ehgis",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:wnlcgkts6njj5apkybwdgytk",
        "did:plc:l3cpjedkirdkpvedyxsj2afv",
        "did:plc:wdbwr6v5frcs3vi2ipvsukhx",
        "did:plc:wnlcgkts6njj5apkybwdgytk",
        "did:plc:wnlcgkts6njj5apkybwdgytk",
        "did:plc:wnlcgkts6njj5apkybwdgytk",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:5zww7zorx2ajw7hqrhuix3ba",
        "did:plc:l3cpjedkirdkpvedyxsj2afv",
        "did:plc:yoklwmt4av7aotmeuygirf4m",
        "did:plc:lc6hdhnjkgccd6ysi7e23pll",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:ckn3c34ipgv2pulhnzwpwgwp",
        "did:plc:xvyv4rpdl6dgxtea4e4pl6ex",
        "did:plc:onnocvzfp7m2wp7fl4msgy66",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:e5ii3h5fiqfiduvvgeo5jej4",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:fkjvjrei3pr5u6rhcqsn77e3",
        "did:plc:7x2fiaznqp6rrmb7vdumaxmq",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:lcbuqpy74exvkmrzhbogi6vt",
        "did:plc:7x2fiaznqp6rrmb7vdumaxmq",
        "did:plc:2stxss23i5vi4fru6qc3ax2h",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:3wfcq4rpa3xmscxp5fpkzudn",
        "did:plc:2wekrgutjyhggsrg6nt2cr27",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:56iy3lp3irgtfd5raynlzk6q",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:xlzmrryeb4xkftfte5tubeer",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:574o3rvmxpg6iq3x5ng2ncgf",
        "did:plc:b6x6g7am54kimdyzpenv2m4j",
        "did:plc:jmtibhwabayiwhdoc5w2bd43",
        "did:plc:b6x6g7am54kimdyzpenv2m4j",
        "did:plc:xi7gy3zxueuvmi6apuq3g74a",
        "did:plc:56iy3lp3irgtfd5raynlzk6q",
        "did:plc:jtliewully3zba4yk2z7elr4",
        "did:plc:lc6hdhnjkgccd6ysi7e23pll",
        "did:plc:xy44mrmxxpfrgzihcyvtkuzt",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:ceea4xark7litiz4tyuqzj7f",
        "did:plc:7o34jacqqjpgmyuz2wag4hug",
        "did:plc:hdxefv6ngxjrkxrzi3sijeuh",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:fkjvjrei3pr5u6rhcqsn77e3",
        "did:plc:jt7gzhduaswkv52mqq4phye6",
        "did:plc:5swihpkvib6xolne26yarhil",
        "did:plc:44bx6jxe3k72tab233mrrods",
        "did:plc:th2qejnddcxkvyxc5ionz6it",
        "did:plc:obcmykxvb4qhohx4j2n4qdx7",
        "did:plc:lyycilepaggcqizi4r23n5ty",
        "did:plc:lyycilepaggcqizi4r23n5ty",
        "did:plc:5zznp7s2k2ihtosovgadwxka",
        "did:plc:tolc6svpavdq4gg6ais7h3k3",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:n2ma3txy6rcckfsntoucx65l",
        "did:plc:6xofcnvvojjnmggqx43zghwh",
        "did:plc:zn6ghfm6j6oazoltwrpoujvt",
        "did:plc:n2ma3txy6rcckfsntoucx65l",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:fkjvjrei3pr5u6rhcqsn77e3",
        "did:plc:6pzzapd5x4ygct7exlgbnrrb",
        "did:plc:3hopciuyp2bxsetnzfq2xvoy",
        "did:plc:5u54z2qgkq43dh2nzwzdbbhb",
        "did:plc:5zznp7s2k2ihtosovgadwxka",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:7i7ao75a4ozxwvey6326ijfb",
        "did:plc:7i7ao75a4ozxwvey6326ijfb",
        "did:plc:eiq7jyoos5jahtb5cb2vgb7c",
        "did:plc:oni2s44upeq3tlmcz4z5z2jk",
        "did:plc:m7jpx43iuyb2dsd7h4lczvfz",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:gpbtyuhnhdfbmy2otoev623z",
        "did:plc:ozevikgka55x6zu4wigicvjg",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:lia4ywzl2c2kt4dn3kzbywog",
        "did:plc:56gqpk2qckfvkasewnj2uksu",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:mp3w45o65dq6iotrs74w7kno",
        "did:plc:vs6komkirfe7n7hbgbwvnmvp",
        "did:plc:kvsppm647wil3rarj7x2x45x",
        "did:plc:vs6komkirfe7n7hbgbwvnmvp",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:x3mcbyz74p3ci6loxtluhjty",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:txejplzohsbsk4ikecscrmdu",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:tvjgk7zy3tylgx553d2pe2rf",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:ah342mac5lhpnkqlucgxq7jl",
        "did:plc:6hriwjmttgktsbxkdbblcnjm",
        "did:plc:hdbrxpkpb6ibszmwmd4voyoa",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:5wlstc3xthc3xh7giub7joay",
        "did:plc:qoqicqc54h3b2it2tmfa3mk3",
        "did:plc:psyqba4yc735t5nwiv6hpe7r",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:ah342mac5lhpnkqlucgxq7jl",
        "did:plc:yo32zg7kqrxgox7vut467aj6",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:amnlrdxvpnfld3dzyluw73kq",
        "did:plc:lc6hdhnjkgccd6ysi7e23pll",
        "did:plc:46o7jlscycwyb6c2xt4g3rmp",
        "did:plc:4sjl25ntym5lz4vrvmpo22ph",
        "did:plc:ihstqmbxbe6yxkpoey4bvxa2",
        "did:plc:n2ma3txy6rcckfsntoucx65l",
        "did:plc:qqxqxgdu5z3he2piqfbfaku4",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:ifjxyftjswhy3udx5jozbvr4",
        "did:plc:eatjcey5gbrkfohsiltz3hnr",
        "did:plc:ifjxyftjswhy3udx5jozbvr4",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:qoqicqc54h3b2it2tmfa3mk3",
        "did:plc:krzqpw2au456rmdjokb67ujg",
        "did:plc:ah342mac5lhpnkqlucgxq7jl",
        "did:plc:xapthwdbsmt5wvnsiqdd74kv",
        "did:plc:ogpi4sv2asjvdxrzyneuohpj",
        "did:plc:tsycqokjdfhaagb4w2zclgrv",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:f5mbotnuol4anbbwxwb6wnfg",
        "did:plc:bm35xo7jygsidk7be3crwqcf",
        "did:plc:7vnnoyz4gfi4e2uhvuekimit",
        "did:plc:5s5lxhn26dirubp5vwm443at",
        "did:plc:la64wtgccetumipb3fjh2e65",
        "did:plc:la64wtgccetumipb3fjh2e65",
        "did:plc:la64wtgccetumipb3fjh2e65",
        "did:plc:la64wtgccetumipb3fjh2e65",
        "did:plc:yw52e2bo6zv7ulryr4ryncpu",
        "did:plc:yek3lxi4bj3k6z6436mjyalg",
        "did:plc:yw52e2bo6zv7ulryr4ryncpu",
        "did:plc:m7jpx43iuyb2dsd7h4lczvfz",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:jbnriginiqitcc4h5cngn3qy",
        "did:plc:4nm4tnsz7xrhppgj6puf4aot",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:56iy3lp3irgtfd5raynlzk6q",
        "did:plc:ykgyko5q4pzcg5pl7zy2u7cj",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:tractyrp6xjagysxllybhet3",
        "did:plc:2vaumh4chyiy5mspdrtfjxc3",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:kod266pd23yr6tahpjepmjdy",
        "did:plc:r7e2dcjsexnizs3nnhw427zm",
        "did:plc:e2mrqsfr3scn3ezoenwwe4pc",
        "did:plc:xfpx666d7pybbsso4v5czzhx",
        "did:plc:psdfxfp7yp3xayj26ruubnle",
        "did:plc:oqav76ymxi7qicvco4b3axfy",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:4wdhfv6op3cjvtbabrywo7yv",
        "did:plc:edauach476sgwimq6l4r6a5l",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xfpx666d7pybbsso4v5czzhx",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:4ho7krc5rvrocrorxqqf5nur",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:7m5gcs7vyu4wnxv6ks34ye6v",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:r7e2dcjsexnizs3nnhw427zm",
        "did:plc:yxuxvmnhrau5mv5ynrbqqyby",
        "did:plc:s6o34mfap7ql4gpm4ckcgypw",
        "did:plc:edauach476sgwimq6l4r6a5l",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:eqfoe76l64mwsxum4tvzqp6f",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:trdfsm22tzy5w4ue7l5pqfyt",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:ftjjsy66g5znbi6lrpoldaw6",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:6sb5gw4fqlmod6gsi3hnsns7",
        "did:plc:sbbs2aom23w3wtjuozbd72sw",
        "did:plc:6sb5gw4fqlmod6gsi3hnsns7",
        "did:plc:hav5phbqzu4jsrul5m7uhzan",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:xgmilruk76or6bqupyvww3dp",
        "did:plc:cbtuo2qcwzy6cd25pgtcdo4i",
        "did:plc:6zozwz2xqtjsab7eexcj4sl5",
        "did:plc:2w3kl43wq53tlohju5657i2y",
        "did:plc:56iy3lp3irgtfd5raynlzk6q",
        "did:plc:6zozwz2xqtjsab7eexcj4sl5",
        "did:plc:56iy3lp3irgtfd5raynlzk6q",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:mmboj2dtato2vddw5424un3m",
        "did:plc:mmboj2dtato2vddw5424un3m",
        "did:plc:mmboj2dtato2vddw5424un3m",
        "did:plc:mmboj2dtato2vddw5424un3m",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:edauach476sgwimq6l4r6a5l",
        "did:plc:r6wxzh5hkti7iqfhsw4mrp5n",
        "did:plc:r7e2dcjsexnizs3nnhw427zm",
        "did:plc:r7e2dcjsexnizs3nnhw427zm",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:msian4dqa2rqalf3biilnf3m",
        "did:plc:fecz5v2iqaiyvifquputmwmz",
        "did:plc:aeuo5q4b2vm7k7ixfwpliwnj",
        "did:plc:5uc5ug4sgri27jvbtjlfzc3l",
        "did:plc:lq24wom5ewxadm562eeecris",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:yz42tmpgmr67472ropqltass",
        "did:plc:t5ihbg5nxkametufhooc6wdi",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:yz42tmpgmr67472ropqltass",
        "did:plc:l3cpjedkirdkpvedyxsj2afv",
        "did:plc:eb4ywgblgw73xon33cokqfq7",
        "did:plc:gi5aa3xwzycdspmut3nldm7k",
        "did:plc:2jxwmygul2jg56jj6lw42sxx",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:2jxwmygul2jg56jj6lw42sxx",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:clqa63p77p7a3whg4npjhu2s",
        "did:plc:4aqzua5vsewimmusg66fyajl",
        "did:plc:m7jpx43iuyb2dsd7h4lczvfz",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:l3cpjedkirdkpvedyxsj2afv",
        "did:plc:kew274febo7jpbzpod76ovbz",
        "did:plc:eatjcey5gbrkfohsiltz3hnr",
        "did:plc:g7qssjpz455wq4vtmpteq7z7",
        "did:plc:4s5yz6vxl4dhdr72jbhr75pc",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:lc6hdhnjkgccd6ysi7e23pll",
        "did:plc:tiiu37evub6lcxb3rjm5rltm",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:5zww7zorx2ajw7hqrhuix3ba",
        "did:plc:k2jxtepj2ekkizv62gi35b7u",
        "did:plc:hjwfiviislw7rpawoyeoees3",
        "did:plc:g7qssjpz455wq4vtmpteq7z7",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:g7qssjpz455wq4vtmpteq7z7",
        "did:plc:nhpypclitubsvtodm2gyfaiw",
        "did:plc:ymi2sjxxu277bqgcolfoxw3a",
        "did:plc:7sbthgynlfyozgrqoyd7gv4o",
        "did:plc:5zww7zorx2ajw7hqrhuix3ba",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:miwyf5eoyo33nj2y4gzilfc5",
        "did:plc:2vaumh4chyiy5mspdrtfjxc3",
        "did:plc:eatjcey5gbrkfohsiltz3hnr",
        "did:plc:ed54dgkgyxqzvvduc5sg2wy7",
        "did:plc:cl2pml72kqv5bctjcrhq3qcw",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:li62fj67mabz2ufgz5yrol5i",
        "did:plc:aozrlphyhued3rusqphxooqz",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:efysnnwvqoywn2crsjfm5625",
        "did:plc:xm4ceybu67qvqvpy7rixbmhh",
        "did:plc:vvyfevor6rwju756mo4clkjb",
        "did:plc:lq24wom5ewxadm562eeecris",
        "did:plc:wjvs7n62dz22qj2qzluahsgr",
        "did:plc:z5taenqgayj6rny5xpzohl4l",
        "did:plc:7sbthgynlfyozgrqoyd7gv4o",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:qoqicqc54h3b2it2tmfa3mk3",
        "did:plc:ncmcy3hwhtstqxn4gwbvpbaw",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:urs27lkkltgr5qu7pe4gx64q",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:cxqhno5qwqkpig2k2gaqjmj2",
        "did:plc:qgarjitnoejfqu7w5ls2o6b7",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:fwvowt6xsdycy5mz3twjd3as",
        "did:plc:ehj3bevkjdk644tzcpb2ufjn",
        "did:plc:lc6hdhnjkgccd6ysi7e23pll",
        "did:plc:dafghqyxkv7cmx4vlrvlaorc",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:btyxy5bhd5vmp6tetjlie6ou",
        "did:plc:65j3ldpe7dk7xldlmbuj5j7h",
        "did:plc:xnqnvmwuju4ipj7dehiuxonh",
        "did:plc:r36ehoe7ywksneriebateax3",
        "did:plc:wizueigbb4k7txa5bpnhcuk2",
        "did:plc:r7e2dcjsexnizs3nnhw427zm",
        "did:plc:fm56wayyg3awsl6b2uoae7gf",
        "did:plc:5ck5xx4zksnp6ixykyk3ihjv",
        "did:plc:kmm3j3x3qe7ezbrdwpf3vuuw",
        "did:plc:k24pzhyha6e2w37mdkruz5qz",
        "did:plc:yzaswzphpzrz6mt3assln46u",
        "did:plc:ng5w4fhze6nxhseysk3keuup",
        "did:plc:gyd77aspbelbdb5otfo4jla6",
        "did:plc:r7e2dcjsexnizs3nnhw427zm",
        "did:plc:bzpgbmsxnudzhorr23l7jvrc",
        "did:plc:r7e2dcjsexnizs3nnhw427zm",
        "did:plc:6bqcl6knzvmb6uvs7z36iwny",
        "did:plc:6y3honhec2jch2ryrbuyx5a5",
        "did:plc:ppxgjgkw7unkk7eu27lhhzlt",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:wpe5wcj7y3hfv3huorblcage",
        "did:plc:j7v5pbqjift2jdyuhxvaeav5",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:v52ctn473k7w2mstxk3deohk",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:lc6hdhnjkgccd6ysi7e23pll",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:k24pzhyha6e2w37mdkruz5qz",
        "did:plc:2cprwnl55yt3hwpowbtubg2p",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:jub6vadsfjtaieogcyomjnyv",
        "did:plc:udfkf5psyjiangq5cmwmzpvw",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:lqsxz6yhl4qnejeebrz3775f",
        "did:plc:da4via6uzl34ydbugn7ebhem",
        "did:plc:yx2nfpytmmze4fau2qxw2c5a",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:7sbthgynlfyozgrqoyd7gv4o",
        "did:plc:qoqicqc54h3b2it2tmfa3mk3",
        "did:plc:fsnmynvooq7c7wt6rj3vr6uz",
        "did:plc:idkhlxs2syhvdxqdnrxmihla",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:kxg5nj7xv7yyqwycopbrkfvh",
        "did:plc:scw7k4chj5kl3cebhixj6fiu",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:gixtdi4dlpxnr5fftw5kkpl5",
        "did:plc:t53olahomm25ojgf7tt5xhkj",
        "did:plc:p6z27c7tnch2352xvnyxrpb7",
        "did:plc:dsssax6ne5ghruk6velxnbp4",
        "did:plc:l5c7vhzgqw57h2o2c7drbcw6",
        "did:plc:f6vpiyk4fbyce4fru2jlqb4p",
        "did:plc:5zww7zorx2ajw7hqrhuix3ba",
        "did:plc:qqxqxgdu5z3he2piqfbfaku4",
        "did:plc:bx4zl34mqjen4lhm273q3ecx",
        "did:plc:hjwfiviislw7rpawoyeoees3",
        "did:plc:jcqi5hja5wdosbvcq2voje3r",
        "did:plc:kdt2tozqawqcbp26x4ebw6fs",
        "did:plc:5kdtryteky4volhju3izsh4l",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:4tbrrddsqruas4qi25h427gn",
        "did:plc:pnogbbm2ecy4a463mxbq7tui",
        "did:plc:amnlrdxvpnfld3dzyluw73kq",
        "did:plc:wjvs7n62dz22qj2qzluahsgr",
        "did:plc:lzzj5wjkj5tgn4dmztiml2hs",
        "did:plc:276knudighawkaenjdn4x6fn",
        "did:plc:miwyf5eoyo33nj2y4gzilfc5",
        "did:plc:4hm6gb7dzobynqrpypif3dck",
        "did:plc:wjvs7n62dz22qj2qzluahsgr",
        "did:plc:f5mbotnuol4anbbwxwb6wnfg",
        "did:plc:f2vkoe6mu7hyiyjxwwirkd5l",
        "did:plc:lb4pfhrxqwyzzhgeruzclbct",
        "did:plc:scw7k4chj5kl3cebhixj6fiu"
    ],
    "Timestamp": [
        "2024-04-07T06:08:11.518Z",
        "2024-04-07T06:08:36.077Z",
        "2024-04-07T07:08:12.911Z",
        "2024-04-07T07:08:38.005Z",
        "2024-04-07T07:10:24.493Z",
        "2024-04-07T07:11:19.540Z",
        "2024-04-07T07:14:01.725Z",
        "2024-04-07T07:15:18.789Z",
        "2024-04-07T07:15:19.240Z",
        "2024-04-07T07:15:24.131Z",
        "2024-04-07T07:17:23.473Z",
        "2024-04-07T07:17:24.686Z",
        "2024-04-07T07:18:15.750Z",
        "2024-04-07T07:19:10.603Z",
        "2024-04-07T07:19:31.717Z",
        "2024-04-07T07:21:44.934Z",
        "2024-04-07T07:08:12.911Z",
        "2024-04-07T07:08:38.005Z",
        "2024-04-07T07:10:24.493Z",
        "2024-04-07T07:11:19.540Z",
        "2024-04-07T07:14:01.725Z",
        "2024-04-07T07:15:18.789Z",
        "2024-04-07T07:15:19.240Z",
        "2024-04-07T07:15:24.131Z",
        "2024-04-07T07:17:23.473Z",
        "2024-04-07T07:17:24.686Z",
        "2024-04-07T07:18:15.750Z",
        "2024-04-07T07:19:10.603Z",
        "2024-04-07T07:19:31.717Z",
        "2024-04-07T07:21:44.934Z",
        "2024-04-07T07:26:22.004Z",
        "2024-04-07T07:28:54.550Z",
        "2024-04-07T07:30:53.368Z",
        "2024-04-07T07:31:26.739Z",
        "2024-04-07T07:33:24.066Z",
        "2024-04-07T07:33:29.848Z",
        "2024-04-07T07:34:04.082Z",
        "2024-04-07T07:34:44.058Z",
        "2024-04-07T07:35:28.462Z",
        "2024-04-07T07:36:05.716Z",
        "2024-04-07T07:36:51.823Z",
        "2024-04-07T07:38:16.461Z",
        "2024-04-07T07:38:16.526Z",
        "2024-04-07T07:39:06.943Z",
        "2024-04-07T07:39:16.703Z",
        "2024-04-07T07:39:51.405Z",
        "2024-04-07T07:40:12.681Z",
        "2024-04-07T07:41:21.353Z",
        "2024-04-07T07:43:42.606Z",
        "2024-04-07T07:43:59.190Z",
        "2024-04-07T07:44:37.681Z",
        "2024-04-07T07:45:05.988Z",
        "2024-04-07T07:45:09.884Z",
        "2024-04-07T07:45:15.522Z",
        "2024-04-07T07:45:25.186Z",
        "2024-04-07T07:46:58.348Z",
        "2024-04-07T07:48:04.038Z",
        "2024-04-07T07:48:09.839Z",
        "2024-04-07T07:50:03.465Z",
        "2024-04-07T07:50:17.235Z",
        "2024-04-07T07:50:34.188Z",
        "2024-04-07T07:51:13.984Z",
        "2024-04-07T07:51:18.402Z",
        "2024-04-07T07:52:34.480Z",
        "2024-04-07T07:55:04.082Z",
        "2024-04-07T07:56:21.820Z",
        "2024-04-07T07:56:47.613Z",
        "2024-04-07T07:57:56.150Z",
        "2024-04-07T07:58:16.981Z",
        "2024-04-07T07:58:17.045Z",
        "2024-04-07T08:06:21.888Z",
        "2024-04-07T08:06:50.586Z",
        "2024-04-07T08:07:04.712Z",
        "2024-04-07T08:07:13.759Z",
        "2024-04-07T08:07:29.270Z",
        "2024-04-07T08:08:09.689Z",
        "2024-04-07T08:09:31.693Z",
        "2024-04-07T08:10:22.510Z",
        "2024-04-07T08:10:27.071Z",
        "2024-04-07T08:10:53.955Z",
        "2024-04-07T08:11:32.941Z",
        "2024-04-07T08:12:04.383Z",
        "2024-04-07T08:12:05.413Z",
        "2024-04-07T08:13:30.783Z",
        "2024-04-07T08:15:33.567Z",
        "2024-04-07T08:15:35.830Z",
        "2024-04-07T08:15:51.515Z",
        "2024-04-07T08:17:07.499Z",
        "2024-04-07T08:17:20.185Z",
        "2024-04-07T08:17:37.256Z",
        "2024-04-07T08:22:42.215Z",
        "2024-04-07T08:23:20.717Z",
        "2024-04-07T08:23:59.513Z",
        "2024-04-07T08:26:08.815Z",
        "2024-04-07T08:28:25.174Z",
        "2024-04-07T08:31:52.824Z",
        "2024-04-07T08:32:32.423Z",
        "2024-04-07T08:32:43.136Z",
        "2024-04-07T08:33:30.228Z",
        "2024-04-07T08:33:34.594Z",
        "2024-04-07T08:35:10.746Z",
        "2024-04-07T08:35:11.004Z",
        "2024-04-07T08:35:13.923Z",
        "2024-04-07T08:35:24.301Z",
        "2024-04-07T08:35:49.033Z",
        "2024-04-07T08:36:43.510Z",
        "2024-04-07T08:37:11.431Z",
        "2024-04-07T08:39:46.933Z",
        "2024-04-07T08:44:50.274Z",
        "2024-04-07T08:45:02.863Z",
        "2024-04-07T08:49:44.572Z",
        "2024-04-07T08:51:01.625Z",
        "2024-04-07T08:51:15.101Z",
        "2024-04-07T08:51:25.978Z",
        "2024-04-07T08:53:17.716Z",
        "2024-04-07T08:53:23.964Z",
        "2024-04-07T08:55:11.014Z",
        "2024-04-07T08:55:15.493Z",
        "2024-04-07T08:55:16.269Z",
        "2024-04-07T08:58:05.658Z",
        "2024-04-07T08:59:48.174Z",
        "2024-04-07T09:00:13.091Z",
        "2024-04-07T09:00:29.489Z",
        "2024-04-07T09:00:35.743Z",
        "2024-04-07T09:01:22.440Z",
        "2024-04-07T09:01:48.860Z",
        "2024-04-07T09:04:09.138Z",
        "2024-04-07T09:04:26.646Z",
        "2024-04-07T09:04:36.686Z",
        "2024-04-07T09:04:46.338Z",
        "2024-04-07T09:05:19.467Z",
        "2024-04-07T09:07:50.616Z",
        "2024-04-07T09:07:50.681Z",
        "2024-04-07T09:09:02.914Z",
        "2024-04-07T09:09:07.888Z",
        "2024-04-07T09:09:33.944Z",
        "2024-04-07T09:10:19.799Z",
        "2024-04-07T09:11:51.173Z",
        "2024-04-07T09:13:52.469Z",
        "2024-04-07T09:13:52.558Z",
        "2024-04-07T09:13:52.752Z",
        "2024-04-07T09:15:44.500Z",
        "2024-04-07T09:21:00.831Z",
        "2024-04-07T09:21:21.937Z",
        "2024-04-07T09:21:25.646Z",
        "2024-04-07T09:22:41.219Z",
        "2024-04-07T09:23:24.075Z",
        "2024-04-07T09:24:38.810Z",
        "2024-04-07T09:25:34.962Z",
        "2024-04-07T09:27:42.964Z",
        "2024-04-07T09:28:38.896Z",
        "2024-04-07T09:28:43.371Z",
        "2024-04-07T09:29:39.078Z",
        "2024-04-07T09:29:51.327Z",
        "2024-04-07T09:29:55.836Z",
        "2024-04-07T09:30:43.061Z",
        "2024-04-07T09:30:57.456Z",
        "2024-04-07T09:32:27.057Z",
        "2024-04-07T09:32:27.597Z",
        "2024-04-07T09:35:08.500Z",
        "2024-04-07T09:35:11.233Z",
        "2024-04-07T09:35:46.159Z",
        "2024-04-07T09:35:59.496Z",
        "2024-04-07T09:38:01.026Z",
        "2024-04-07T09:39:01.010Z",
        "2024-04-07T09:40:12.844Z",
        "2024-04-07T09:40:56.194Z",
        "2024-04-07T09:40:59.618Z",
        "2024-04-07T09:41:53.977Z",
        "2024-04-07T09:42:33.105Z",
        "2024-04-07T09:43:20.987Z",
        "2024-04-07T09:44:08.619Z",
        "2024-04-07T09:46:15.493Z",
        "2024-04-07T09:46:26.631Z",
        "2024-04-07T09:47:21.613Z",
        "2024-04-07T09:47:39.303Z",
        "2024-04-07T09:48:15.832Z",
        "2024-04-07T09:49:16.725Z",
        "2024-04-07T09:49:33.801Z",
        "2024-04-07T09:50:10.362Z",
        "2024-04-07T09:50:15.157Z",
        "2024-04-07T09:50:34.026Z",
        "2024-04-07T09:50:56.027Z",
        "2024-04-07T09:52:13.458Z",
        "2024-04-07T09:53:03.519Z",
        "2024-04-07T09:53:51.262Z",
        "2024-04-07T09:56:05.270Z",
        "2024-04-07T09:56:06.012Z",
        "2024-04-07T09:56:06.044Z",
        "2024-04-07T09:56:18.225Z",
        "2024-04-07T09:59:08.011Z",
        "2024-04-07T10:01:28.080Z",
        "2024-04-07T10:01:46.398Z",
        "2024-04-07T10:01:46.459Z",
        "2024-04-07T10:08:06.551Z",
        "2024-04-07T10:08:07.557Z",
        "2024-04-07T10:09:41.425Z",
        "2024-04-07T10:09:47.628Z",
        "2024-04-07T10:12:08.742Z",
        "2024-04-07T10:12:34.537Z",
        "2024-04-07T10:13:05.730Z",
        "2024-04-07T10:16:23.357Z",
        "2024-04-07T10:16:30.400Z",
        "2024-04-07T10:16:47.170Z",
        "2024-04-07T10:16:54.494Z",
        "2024-04-07T10:16:59.110Z",
        "2024-04-07T10:17:09.599Z",
        "2024-04-07T10:17:16.807Z",
        "2024-04-07T10:17:22.203Z",
        "2024-04-07T10:17:45.812Z",
        "2024-04-07T10:18:35.229Z",
        "2024-04-07T10:20:10.637Z",
        "2024-04-07T10:20:48.180Z",
        "2024-04-07T10:21:28.321Z",
        "2024-04-07T10:22:12.094Z",
        "2024-04-07T10:23:22.709Z",
        "2024-04-07T10:23:24.982Z",
        "2024-04-07T10:23:25.758Z",
        "2024-04-07T10:23:40.316Z",
        "2024-04-07T10:26:17.074Z",
        "2024-04-07T10:26:30.735Z",
        "2024-04-07T10:26:42.392Z",
        "2024-04-07T10:26:51.032Z",
        "2024-04-07T10:27:17.688Z",
        "2024-04-07T10:27:25.460Z",
        "2024-04-07T10:27:26.408Z",
        "2024-04-07T10:27:28.416Z",
        "2024-04-07T10:27:33.822Z",
        "2024-04-07T10:27:43.172Z",
        "2024-04-07T10:27:49.467Z",
        "2024-04-07T10:27:59.068Z",
        "2024-04-07T10:28:01.250Z",
        "2024-04-07T10:28:08.380Z",
        "2024-04-07T10:28:20.166Z",
        "2024-04-07T10:28:30.520Z",
        "2024-04-07T10:28:33.190Z",
        "2024-04-07T10:28:33.254Z",
        "2024-04-07T10:28:37.374Z",
        "2024-04-07T10:28:46.919Z",
        "2024-04-07T10:29:28.683Z",
        "2024-04-07T10:32:42.383Z",
        "2024-04-07T10:35:24.122Z",
        "2024-04-07T10:36:13.512Z",
        "2024-04-07T10:39:22.207Z",
        "2024-04-07T10:41:49.641Z",
        "2024-04-07T10:43:12.561Z",
        "2024-04-07T10:44:15.173Z",
        "2024-04-07T10:44:15.621Z",
        "2024-04-07T10:44:31.149Z",
        "2024-04-07T10:44:32.569Z",
        "2024-04-07T10:44:47.774Z",
        "2024-04-07T10:44:59.202Z",
        "2024-04-07T10:45:09.509Z",
        "2024-04-07T10:45:14.425Z",
        "2024-04-07T10:45:24.022Z",
        "2024-04-07T10:45:39.470Z",
        "2024-04-07T10:45:46.075Z",
        "2024-04-07T10:45:53.703Z",
        "2024-04-07T10:45:58.058Z",
        "2024-04-07T10:46:07.588Z",
        "2024-04-07T10:46:08.167Z",
        "2024-04-07T10:46:12.453Z",
        "2024-04-07T10:48:23.663Z",
        "2024-04-07T10:48:24.067Z",
        "2024-04-07T10:48:47.347Z",
        "2024-04-07T10:50:36.621Z",
        "2024-04-07T10:53:17.561Z",
        "2024-04-07T10:54:03.660Z",
        "2024-04-07T10:54:21.986Z",
        "2024-04-07T10:55:23.645Z",
        "2024-04-07T10:55:40.965Z",
        "2024-04-07T10:56:18.634Z",
        "2024-04-07T10:56:23.302Z",
        "2024-04-07T10:56:46.056Z",
        "2024-04-07T10:57:09.821Z",
        "2024-04-07T10:57:15.468Z",
        "2024-04-07T10:57:18.086Z",
        "2024-04-07T10:57:18.783Z",
        "2024-04-07T10:57:49.747Z",
        "2024-04-07T10:57:51.944Z",
        "2024-04-07T10:59:38.091Z",
        "2024-04-07T11:00:18.282Z",
        "2024-04-07T11:01:19.531Z",
        "2024-04-07T11:01:30.247Z",
        "2024-04-07T11:04:37.538Z",
        "2024-04-07T11:05:42.348Z",
        "2024-04-07T11:06:27.462Z",
        "2024-04-07T11:06:59.733Z",
        "2024-04-07T11:08:24.606Z",
        "2024-04-07T11:09:08.068Z",
        "2024-04-07T11:09:50.872Z",
        "2024-04-07T11:10:08.500Z",
        "2024-04-07T11:10:13.385Z",
        "2024-04-07T11:10:51.605Z",
        "2024-04-07T11:14:22.901Z",
        "2024-04-07T11:15:15.290Z",
        "2024-04-07T11:17:07.374Z",
        "2024-04-07T11:18:19.530Z",
        "2024-04-07T11:24:46.501Z",
        "2024-04-07T11:27:05.359Z",
        "2024-04-07T11:28:25.149Z",
        "2024-04-07T11:28:25.537Z",
        "2024-04-07T11:29:57.652Z",
        "2024-04-07T11:30:15.662Z",
        "2024-04-07T11:31:43.353Z",
        "2024-04-07T11:32:29.184Z",
        "2024-04-07T11:32:52.414Z",
        "2024-04-07T11:32:54.601Z",
        "2024-04-07T11:33:07.147Z",
        "2024-04-07T11:35:00.202Z",
        "2024-04-07T11:36:52.666Z",
        "2024-04-07T11:37:59.639Z",
        "2024-04-07T11:38:08.910Z",
        "2024-04-07T11:39:14.666Z",
        "2024-04-07T11:39:30.284Z",
        "2024-04-07T11:39:43.142Z",
        "2024-04-07T11:40:05.759Z",
        "2024-04-07T11:41:58.027Z",
        "2024-04-07T11:42:01.147Z",
        "2024-04-07T11:43:02.394Z",
        "2024-04-07T11:43:56.117Z",
        "2024-04-07T11:45:35.107Z",
        "2024-04-07T11:46:39.989Z",
        "2024-04-07T11:47:26.619Z",
        "2024-04-07T11:47:28.894Z",
        "2024-04-07T11:48:27.371Z",
        "2024-04-07T11:48:44.923Z",
        "2024-04-07T11:49:39.650Z",
        "2024-04-07T11:50:06.238Z",
        "2024-04-07T11:51:16.291Z",
        "2024-04-07T11:52:21.171Z",
        "2024-04-07T11:54:17.642Z",
        "2024-04-07T11:58:57.971Z",
        "2024-04-07T12:00:58.387Z",
        "2024-04-07T12:01:37.611Z",
        "2024-04-07T12:01:54.208Z",
        "2024-04-07T12:08:08.149Z",
        "2024-04-07T12:10:54.393Z",
        "2024-04-07T12:12:09.404Z",
        "2024-04-07T12:13:10.754Z",
        "2024-04-07T12:13:27.350Z",
        "2024-04-07T12:14:05.947Z",
        "2024-04-07T12:14:21.069Z",
        "2024-04-07T12:14:32.417Z",
        "2024-04-07T12:17:25.626Z",
        "2024-04-07T12:19:21.935Z",
        "2024-04-07T12:21:34.147Z",
        "2024-04-07T12:21:42.676Z",
        "2024-04-07T12:23:36.566Z",
        "2024-04-07T12:23:43.282Z",
        "2024-04-07T12:24:14.220Z",
        "2024-04-07T12:24:31.939Z",
        "2024-04-07T12:25:44.001Z",
        "2024-04-07T12:25:44.258Z",
        "2024-04-07T12:26:32.423Z",
        "2024-04-07T12:27:26.195Z",
        "2024-04-07T12:27:44.246Z",
        "2024-04-07T12:28:00.014Z",
        "2024-04-07T12:28:09.983Z",
        "2024-04-07T12:31:22.883Z",
        "2024-04-07T12:31:38.472Z",
        "2024-04-07T12:31:45.092Z",
        "2024-04-07T12:33:04.287Z",
        "2024-04-07T12:33:12.048Z",
        "2024-04-07T12:33:15.787Z",
        "2024-04-07T12:33:16.222Z",
        "2024-04-07T12:36:31.846Z",
        "2024-04-07T12:37:47.269Z",
        "2024-04-07T12:38:11.245Z",
        "2024-04-07T12:38:23.909Z",
        "2024-04-07T12:39:54.880Z",
        "2024-04-07T12:41:18.102Z",
        "2024-04-07T12:43:30.003Z",
        "2024-04-07T12:44:25.292Z",
        "2024-04-07T12:45:13.314Z",
        "2024-04-07T12:45:17.907Z",
        "2024-04-07T12:46:20.712Z",
        "2024-04-07T12:48:23.359Z",
        "2024-04-07T12:49:04.960Z",
        "2024-04-07T12:49:49.872Z",
        "2024-04-07T12:50:36.118Z",
        "2024-04-07T13:08:41.174Z",
        "2024-04-07T13:11:24.169Z",
        "2024-04-07T13:12:01.171Z",
        "2024-04-07T13:12:02.454Z",
        "2024-04-07T13:12:17.602Z",
        "2024-04-07T13:12:32.782Z",
        "2024-04-07T13:12:41.662Z",
        "2024-04-07T13:13:21.357Z",
        "2024-04-07T13:14:04.848Z",
        "2024-04-07T13:14:08.337Z",
        "2024-04-07T13:14:32.758Z",
        "2024-04-07T13:14:51.901Z",
        "2024-04-07T13:18:42.919Z",
        "2024-04-07T13:19:12.622Z",
        "2024-04-07T13:20:47.247Z",
        "2024-04-07T13:21:02.995Z",
        "2024-04-07T13:21:09.463Z",
        "2024-04-07T13:21:20.214Z",
        "2024-04-07T13:21:20.713Z",
        "2024-04-07T13:21:38.221Z",
        "2024-04-07T13:21:39.927Z",
        "2024-04-07T13:22:06.406Z",
        "2024-04-07T13:22:24.613Z",
        "2024-04-07T13:22:25.350Z",
        "2024-04-07T13:22:40.047Z",
        "2024-04-07T13:23:02.391Z",
        "2024-04-07T13:23:17.573Z",
        "2024-04-07T13:23:37.160Z",
        "2024-04-07T13:23:58.792Z",
        "2024-04-07T13:25:36.350Z",
        "2024-04-07T13:25:53.258Z",
        "2024-04-07T13:26:08.006Z",
        "2024-04-07T13:26:41.753Z",
        "2024-04-07T13:26:47.343Z",
        "2024-04-07T13:27:08.864Z",
        "2024-04-07T13:27:21.938Z",
        "2024-04-07T13:27:22.827Z",
        "2024-04-07T13:27:58.311Z",
        "2024-04-07T13:28:01.033Z",
        "2024-04-07T13:28:57.947Z",
        "2024-04-07T13:30:00.595Z",
        "2024-04-07T13:30:24.526Z",
        "2024-04-07T13:30:45.334Z",
        "2024-04-07T13:31:36.407Z",
        "2024-04-07T13:33:31.100Z",
        "2024-04-07T13:38:15.429Z",
        "2024-04-07T13:38:33.376Z",
        "2024-04-07T13:41:49.777Z",
        "2024-04-07T13:43:35.669Z",
        "2024-04-07T13:44:28.263Z",
        "2024-04-07T13:46:12.929Z",
        "2024-04-07T13:49:07.225Z",
        "2024-04-07T13:50:12.600Z",
        "2024-04-07T14:07:48.190Z",
        "2024-04-07T14:08:14.076Z",
        "2024-04-07T14:08:26.576Z",
        "2024-04-07T14:09:07.115Z",
        "2024-04-07T14:09:37.168Z",
        "2024-04-07T14:10:22.871Z",
        "2024-04-07T14:12:18.426Z",
        "2024-04-07T14:12:34.827Z",
        "2024-04-07T14:13:16.341Z",
        "2024-04-07T14:14:09.269Z",
        "2024-04-07T14:14:28.565Z",
        "2024-04-07T14:15:20.356Z",
        "2024-04-07T14:15:59.904Z",
        "2024-04-07T14:16:08.757Z",
        "2024-04-07T14:16:29.155Z",
        "2024-04-07T14:16:44.043Z",
        "2024-04-07T14:16:44.342Z",
        "2024-04-07T14:18:26.982Z",
        "2024-04-07T14:18:33.245Z",
        "2024-04-07T14:20:07.739Z",
        "2024-04-07T14:22:21.162Z",
        "2024-04-07T14:23:23.106Z",
        "2024-04-07T14:23:28.367Z",
        "2024-04-07T14:23:42.689Z",
        "2024-04-07T14:23:46.059Z",
        "2024-04-07T14:24:09.376Z",
        "2024-04-07T14:24:48.625Z",
        "2024-04-07T14:25:43.877Z",
        "2024-04-07T14:26:24.426Z",
        "2024-04-07T14:07:48.190Z"
    ]
}